Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Icons.strings
Languages: de

source: Seeds
de: Saaten

source: Berries
de: Beeren

source: Fruit
de: Früchte

source: Flowers
de: Blüten

source: Leaves
de: Blätter

source: Roots
de: Wurzeln

source: Bulbs
de: Knospen

source: Bark
de: Rinde

source: Seed pods
de: Schoten

source: Tree gum
de: Baumrinde

source: Grass
de: Gras

source: Insects
de: Insekten

# Ant
source: Ants
de: Ameisen

source: Termites
de: Termiten

source: Reptiles
de: Reptilien

source: Eggs
de: Eier

source: Fish
de: Fisch

source: Frogs
de: Frösche

source: Crabs
de: Krabben

source: Birds
de: Vögel

source: Small mammals
de: Kleine Säugetiere

source: Small antelope
de: Kleine Antilopen

source: Large antelope
de: Große Antilopen

source: Giraffe
de: Giraffen

source: Carrion
de: Aas

# Diurnal
source: Active during the day
de: Tagaktiv

# Nocturnal
source: Active during the night
de: Nachtaktiv

# Day and Night
source: Active day and night
de: Tag und Nacht aktiv

source: Widespread
de: Weit verbreitet

source: Reed bed and floodplain
de: Schilfbetten, Überschwemmungsgebiet

source: Bushveld and savannah
de: Busch & Savanne

source: Urban area
de: Städtische Gebiete

source: Desert
de: Wüste

source: Semi-desert
de: Halbwüste

source: Rocky area
de: Felsengebiete

# Dry Scrub
source: Dry shrub
de: Trockenes Gestrüp

source: Mountain and hills
de: Berge & Hügel

source: Forest
de: Wald

source: Riverline forests
de: Wälder im Flussgebiet

source: Woodland
de: Waldland

source: Grass plains
de: Grasflächen
