Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Mammals.strings
Languages: de

# Cheetah_Etosha
source: Researchers are studying behaviour patterns in Etosha to find out why they are relatively rare in the park. The main reasons are speculated to be anthrax as well as the strong presence of enemies such as lions and hyenas. The farmlands of Namibia are estimated to hold Africa’s largest free ranging cheetah population.
de: Forscher untersuchen Verhaltensmuster der Geparden in Etosha, um herauszufinden, warum sie im Park relativ selten sind. Als Hauptgründe werden Milzbrand (bakterielle Erkrankung) sowie Feinde wie Löwen oder Hyänen vermutet. Das Farmland Namibias beherbergt schätzungsweise Afrikas größte frei lebende Gepardenpopulation.

# Cheetah_Differences
source: Small head, long thin body. Tear line running down face, individual spots and flat, wide, rudder-shaped tail.
de: Kleiner Kopf, langer, dünner Körper. Dunkle Linien, die tränenlinienförmig Richtung Nase verlaufen, im Gesicht.&Einzelne Flecken.&Platter, breiter, ruderförmiger Schwanz.

# Cheetah_DiffCaption
source: Slender build
de: Schlanker Körperbau.

# Cheetah_DiffDescription
source: Cheetahs chase down prey, and their back paws are bigger than their front paws to allow quick acceleration. They have non-retractable claws for traction when turning at high speed.
de: Geparden jagen ihre Beute. Sie haben größere Pfoten zur schnellen Beschleunigung. Ihre Krallen geben ihnen Halt beim Wenden bei hoher Geschwindigkeit, können aber nicht eingezogen werden.

# CommonDuiker_Name
source: Common Duiker
de: Kronenducker

# CommonDuiker_ShortName
source: Common Duiker
de: Kronenducker

# CommonDuiker_Lifespan
source: Lifespan of 9-12 years
de: Lebenserwartung von 9-12 Jahren

# CommonDuiker_Weight
source: Weight is 16kg
de: Wiegt etwa 16kg

# CommonDuiker_FunFact
source: The word ‘duiker’ is referring to their ducking and zigzagging running habit when danger is near.&The word ‘duiker’ is Afrikaans, meaning ‘to dive’.
de: Das Wort 'Ducker' bezieht sich auf das geduckte und zickzackförmige Laufverhalten, wenn Gefahr in der Nähe ist.&'Ducker' stammt aus dem Afrikaansen und bedeutet ‘tauchen'

# CommonDuiker_Diet
source: Duikers browse on a wide range of trees, bushes and forbs. They will also eat fruit, pods, seeds, roots and bark. They have been known to eat insects, and in arid areas will eat wild melons for their water content. They can live independently of water if necessary.
de: Der Ducker ernährt sich von einer Vielzahl von Bäumen, Sträuchern und Kräutern. Er frisst auch Früchte, Schoten, Samen, Wurzeln und Rinde. Hinzu kommen Insekten und in trockenen Gebieten wilde Melonen wegen ihres Wassergehalts. Sie können, wenn nötig, unabhängig von Wasser leben.

# CommonDuiker_Habitat
source: Mainly savannah but can inhabit a wide variety of habitats, due to its varied diet.
de: Leben hauptsächlich in der Savanne, können aber aufgrund der abwechslungsreichen Ernährung eine Vielzahl von Lebensräumen besiedeln.

# CommonDuiker_SocialBehavior
source: Duiker are territorial and mark their territories with sticky gland secretions on grass and branches. Males will attack and fight an intruding male.
de: Ducker sind territorial und markieren ihr Revier mit klebrigen Drüsensekreten auf Gras und Ästen. Männchen greifen andere Männchen an und bekämpfen sie, wenn diese in ihr Territorium eindringen.

# CommonDuiker_Appearance
source: The duiker is a small, shy antelope. Their colouring varies from greyish to reddish-yellow, and most have a black stripe down the centre of the face and a tufted forehead. Only males have horns.
de: Der Ducker ist eine kleine, scheue Antilope. Seine Färbung variiert von gräulich bis rötlich-gelb. Die meisten der Tiere haben einen schwarzen Streifen in der Mitte des Gesichts und ein Büschel auf der Stirn. Nur die Männchen haben Hörner.

# CommonDuiker_RaisingCalves
source: Females give birth to 1 lamb after a pregnancy of about 6 months. Breeding is not seasonal. Females give birth in dense vegetation. Lambs are well developed at birth and can run strongly at 1 day old.
de: Die Fortpflanzung ist nicht saisonal. Weibchen gebären nach einer Trächtigkeit von etwa 6 Monaten 1 Lamm in dichter Vegetation. Lämmer sind bei der Geburt gut entwickelt und können bereits nach einem Tag laufen.

# CommonDuiker_ConservationStatus
source: They are currently listed as Least Concern.
de: Der Ducker wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# CommonDuiker_Predators
source: Leopards, black-backed jackals, cheetahs, spotted hyenas and large raptors.
de: Leopard, Schabrackenschakal, Gepard, Tüpfelhyäne und große Raubvögel.

# CommonDuiker_Behaviour
source: Duikers are nocturnal and are mainly active at night and in the early morning. They avoid predators by lying quietly or standing motionless, running away at the last moment with a distinctive diving, zigzag motion if a threat approaches too closely.
de: Ducker sind nachtaktiv und somit hauptsächlich nachts und in den frühen Morgenstunden aktiv. Sie entkommen Raubtieren, indem sie ruhig liegen oder regungslos stehen und erst im letzten Moment mit einer erst tauchenden, dann zickzackförmigen Bewegung weglaufen.

# CommonDuiker_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# CommonDuiker_Differences
source: Turf of dark hair&Black band&Preorbital gland
de: Schwarze Haarbüschel.&Schwarzes Band&Preorbitale Drüse

# CommonEland_Name
source: Common Eland
de: Elenantilope oder Eland

# CommonEland_ShortName
source: Common Eland
de: Elenantilope

# CommonEland_Lifespan
source: Lifespan of 17 years
de: Lebenserwartung von 17 Jahren

# CommonEland_Weight
source: Weight is 400-900kg
de: Wiegt zwischen 400-900kg

# CommonEland_FunFact
source: The common eland is, after the great eland, the second largest antelope in the world.&The common eland is the slowest antelope.&They use their horns to break down high branches.
de: Die Gemeine Elenantilope ist nach der Großen Elenantilope die zweitgrößte Antilope der Welt.&Gleichzeitig ist sie die langsamste Antilope.&Die Tiere benutzen ihre Hörner, um hohe Äste abzubrechen.

# CommonEland_Diet
source: Elands browse, but also graze young grass and dig up tubers. They are largely water independent and can move vast distances between water points.
de: Elenantilopen grasen auch gern junges Gras und graben Knollen aus. Damit sind sie weitgehend wasserunabhängig und können große Entfernungen zwischen Wasserstellen zurücklegen.

# CommonEland_Habitat
source: Savannah, woodland, semi-desert and arid areas.
de: Savannen, Wälder, Halbwüsten und trockene Gebiete.

# CommonEland_SocialBehavior
source: Eland form herds of up to 500 or more. Due to their restless nature and wandering habits they do not show territoriality and live in mixed herds with hierarchies based on age and size. Fights are associated with both males and females and can be vicious with long chases. Only the dominant male of the group may interact with the females. When eland herds move they make clicking sounds from their hooves, carpal bones or knees which can be heard from far away.&Only the dominant male has mating rights in the herd.
de: Elenantilopen bilden Herden von bis zu 500 oder mehr Tieren. Aufgrund ihres rastlosen Wesens und ihrer Wandergewohnheiten zeigen sie kein Territorialverhalten und leben in gemischten Herden mit Hierarchien, die auf Alter und Größe basieren. Kämpfe werden sowohl von Männchen als auch von Weibchen ausgetragen und können in langen Verfolgungsjagden enden. Nur das dominante Männchen hat Paarungsrechte in der Herde. Wenn sich die Herden bewegen, verursachen sie klickende Geräusche mit Hufen, Handwurzelknochen und den Knien, die weithin zu hören sind.

# CommonEland_Appearance
source: Males are much larger than females with thicker necks and heavier dewlaps. Both males and females have horns, although the horns of the female are thinner and often uneven, facing backwards or splayed. The males have thicker, even and heavier horns.
de: Die Männchen sind viel größer als die Weibchen und haben dickere Hälse und schwerere Wammen. Sowohl Männchen als auch Weibchen haben Hörner, obwohl die Hörner der Weibchen dünner und oft ungleichmäßig, nach hinten gerichtet oder gespreizt sind. Die Männchen haben dickere, gleichmäßige und schwerere Hörner.

# CommonEland_RaisingCalves
source: Females give birth to a single calf after a gestation period of 9 months. The female gives birth away from the herd, returning with her calf 24 hours later. Calves are raised in a nursery group until they are 2 years old.
de: Die Weibchen bringen nach einer Tragezeit von 9 Monaten ein einzelnes Kalb zur Welt. Das Weibchen gebärt das Kalb außerhalb der Herde und kehrt 24 Stunden später mit dem Kalb zurück. Die Kälber gehören einer Aufzucht-Gruppe an, bis sie zwei Jahre alt sind.

# CommonEland_ConservationStatus
source: The eland is listed as Least Concern and there are currently no threats to its survival.
de: Die Elenantilope wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# CommonEland_Predators
source: Lions, African wild dogs and spotted hyenas.
de: Löwe, Afrikanischer Wildhund und Tüpfelhyäne.

# CommonEland_Behaviour
source: The eland is the largest antelope in Africa and occur in the north, central and eastern areas of Namibia where they have large open areas in which to wander. Eland are not entirely diurnal. When threatened, the herd forms a ragged and lose line with large males in front protecting the females and calves behind. Eland are agile and excellent jumpers despite their bulk.
de: Die Elenantilope ist die größte Antilope Afrikas und kommt in den nördlichen, zentralen und östlichen Gebieten Namibias vor, wo sie große offene Flächen zum Wandern hat. Elenantilopen sind nicht vollständig tagaktiv. Wenn sie bedroht werden, bildet die Herde eine zackige und weite Schlange mit großen Männchen an der Spitze, die die Weibchen und Kälber dahinter schützen. Elenantilopen sind wendig und trotz ihrer Masse ausgezeichnete Springer

# CommonEland_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# CommonWarthog_Name
source: Common Warthog
de: Warzenschwein

# CommonWarthog_ShortName
source: Common Warthog
de: Warzenschwein

# CommonWarthog_Lifespan
source: Lifespan of 18 years
de: Lebenserwartung von 18 Jahren

# CommonWarthog_Weight
source: Weight is 45-150kg
de: Wiegt 45-150kg

# CommonWarthog_FunFact
source: Its tail is always upright while running, serving as a beacon for other members of the family.&Its tusks are used for combatting and digging.&It has 2 distinctive pairs of tusks.
de: Beim Laufen ist ihr Schwanz stets erhoben, was den folgenden Warzenschweinen als Orientierung dient.&Sie haben zwei Paare an Stoßzähnen.

# CommonWarthog_Diet
source: The warthog is an omnivore. Its diet includes grass, roots, berries, bulbs, bark, insects, eggs and carrion. They can go for several days without water if absolutely necessary but enjoy water when available.
de: Das Warzenschwein ist ein Allesfresser. Auf seinem Speiseplan stehen Gras, Wurzeln, Beeren, Zwiebeln, Rinde, Insekten, Eier und Aas. Sie können mehrere Tage ohne Wasser auskommen, wenn es notwendig ist, schätzen es aber, wenn es verfügbar ist.

# CommonWarthog_Habitat
source: Savannah, grassland and woodland.
de: Savanne, Grasland und Wald.

# CommonWarthog_SocialBehavior
source: Warthogs live in groups called sounders. Females live with their young and other females or young from their previous litter. Males form bachelor groups.
de: Warzenschweine leben in Gruppen, die Sondierer genannt werden. Weibchen leben mit ihren Jungen und anderen Weibchen oder Jungtieren aus dem vorherigen Wurf. Männchen bilden Junggesellengruppen.

# CommonWarthog_Appearance
source: They have very bad eye sight. Warthogs have a large head with two pairs of tusks that emerge from the sides of their snout, which are used for digging, fighting and defence. They have a mane of hair down their back, a long tail and short legs. Warthogs are grey in colour and are mostly hairless, with sparse hair on some parts of their body.
de: Es habt ein sehr schlechtes Sehvermögen. Warzenschweine haben einen großen Kopf mit zwei Paar Stoßzähnen, die aus der Schnauze herausragen. Die Stoßzähne werden zum Graben, Kämpfen und zur Verteidigung verwendet. Sie haben eine Stehmähne auf dem Rücken, einen langen Schwanz und kurze Beine. Warzenschweine haben eine graue Farbe und sind größtenteils unbehaart, mit spärlicher Behaarung an einigen Körperteilen.

# CommonWarthog_RaisingCalves
source: Warthogs are seasonal breeders. Pregnancy lasts for 5-6 months. A litter of 2-8 piglets is born in a burrow, and the mother stays with her piglets for the first few weeks of their life. They are completely weaned by about 5 months of age and then begin grazing.
de: Warzenschweine pflanzen sich saisonal fort. Die Trächtigkeit dauert 5-6 Monate. Ein Wurf von 2-8 Ferkeln wird dann in einem Bau geboren. Die Mutter bleibt die ersten Wochen bei ihren Ferkeln. Mit etwa 5 Monaten sind sie vollständig entwöhnt und beginnen anschließend zu grasen.

# CommonWarthog_ConservationStatus
source: Least Concern. Warthogs are abundant and there is currently no concern about the survival of this species.
de: Warzenschweine sind zahlreich vorhanden und werden als 'kaum gefährdet' gelistet. Es besteht derzeit keine Sorge um das Überleben dieser Art.

# CommonWarthog_Predators
source: Lions, leopards, crocodiles, African wild dogs, hyenas and cheetahs.
de: Löwe, Leopard, Krokodil, Afrikanischer Wildhund, Hyäne und Gepard.

# CommonWarthog_Behaviour
source: They are diurnal and rest in their burrows at night. Although warthogs are powerful diggers, they usually use the burrows of other animals. A warthog reverses into its burrow so that it can jump out quickly if necessary. They sometimes share burrows with nocturnal animals, such as hyenas. The hyena sleeps in the den during the day when the warthog is active and outside, and the warthog sleeps in the den at night when the hyena is active. Warthogs don’t have a layer of fur, so they protect their skin by wallowing in mud to cool down or huddling together to keep warm. Although warthog males fight each other, they mostly run away when faced with a predator. However, they have been known to fight bravely, even facing down cheetah, leopard and young lions. Their tail is normally upright when fleeing, a sign for others in the surroundings to follow suit. They are not aggressive unless cornered and will then fight with their tusks, causing extensive damage. Warthogs are great for the soil because they aerate and soften it when digging. This allows rain water to seep into the ground more easily.
de: Sie sind tagaktiv und ruhen sich nachts in ihren Höhlen aus. Obwohl Warzenschweine kräftige Wühler sind, nutzen sie in der Regel die Höhlen anderer Tiere. Sie gehen oft rückwärts in Höhlen, so dass ihr Kopf zur Öffnung zeigt. Ein Warzenschwein kann sehr schnell in seiner Höhle verschwinden und genauso schnell wieder herausspringen. Manchmal teilen sie sich Höhlen mit nachtaktiven Tieren, wie der Hyäne. Die Hyäne schläft tagsüber im Bau, wenn das Warzenschwein aktiv und unterwegs ist, und andersherum. Warzenschweine haben kein Fell, daher schützen sie ihre Haut, indem sie sich im Schlamm wälzen (wirkt auch kühlend). Um sich warm zu halten, kauern sie sich zusammen. Obwohl Warzenschwein-Männchen gegeneinander kämpfen, laufen sie meistens weg, wenn sie einem Raubtier begegnen. Es ist jedoch bekannt, dass sie tapfer kämpfen und sich sogar Geparden, Leoparden und jungen Löwen stellen. Ihren Schwanz halten sie normalerweise aufrecht, wenn sie fliehen, ein Zeichen für andere in der Gruppe, ihnen zu folgen. Sie sind nicht aggressiv, es sei denn, sie werden in die Enge getrieben und kämpfen dann mit ihren Stoßzähnen, die beachtliche Verletzungen verursachen können. Warzenschweine sind nützlich für den Boden, weil sie ihn beim Graben nach Nahrung durchlüften und auflockern. Dadurch kann der Regen besser einsickern.

# CommonWarthog_GenderDiff
source: Females are usually smaller than males.
de: Weibchen sind in der Regel kleiner als Männchen.

# DamaraDikDik_Lifespan
source: Lifespan of 10 years
de: Lebenserwartung von 10 Jahren

# DamaraDikDik_Weight
source: Weight is 4.8kg
de: Wiegt etwa 4.8kg

# DamaraDikDik_FunFact
source: A dik-dik pair stays together and mates for life.&Dik-diks stand on their back legs to reach higher branches.&Dik-diks will rather hide than flee.
de: Ein Dik-Dik-paar bleibt ein Leben lang zusammen. &Dik-Diks stellen sich auf ihre Hinterbeine um an obere Äste zu kommen.&Sie verstecken sich lieber als zu fliehen.

# DamaraDikDik_Diet
source: Damara dik-diks browse on leaves, but also eat shoots, fruit, flowers and pods. They are not dependent on water but will drink if available.
de: Damara Dik-Diks ernähren sich von Blättern, fressen aber auch Früchte, Blüten und Schoten. Sie sind nicht auf Wasser angewiesen, trinken aber, wenn es möglich ist.

# DamaraDikDik_Habitat
source: Dry bush and wooded areas.
de: Trockene Busch- und Waldgebiete.

# DamaraDikDik_SocialBehavior
source: Damara dik-diks are territorial. A male and female normally share a territory which they mark with urine, dung and a fluid produced by a black gland near the eyes. Males are dominant and cover the female’s scent markings with their own.
de: Damara Dik-Diks sind territorial. Ein Männchen und ein Weibchen teilen sich normalerweise ein Territorium, das sie mit Urin, Kot und einer Flüssigkeit markieren, die von einer schwarzen Drüse in der Nähe der Augen produziert wird. Männchen sind dominant und überdecken die Duftmarkierungen des Weibchens mit ihren eigenen.

# DamaraDikDik_Appearance
source: Damara dik-diks are grey-brown in colour, with lighter bellies and legs. They have a tuft of hair on their forehead and white rings around the eyes. Just below each eye they have a tear-shaped gland which produces a black secretion. This secretion is used for scent marking by both male and female dik-diks.
de: Damara Dik-Dik sind grau-braun gefärbt, mit helleren Bäuchen und Beinen. Sie haben ein Haarbüschel auf der Stirn und weiße Ringe um die Augen.

# DamaraDikDik_RaisingCalves
source: Females are pregnant for 4 months and give birth to a single fawn. They normally fall pregnant twice a year, giving birth at the beginning and end of the rainy season. The mother suckles her fawn for 6 weeks, and males do not help with raising the young. Dik-dik fawns reach their adult size by 7 months. At this age, they are forced to leave their parents’ territory.
de: Weibchen sind 4 Monate lang trächtig und bringen ein einziges Kalb zur Welt. Normalerweise sind sie zweimal im Jahr trächtig, wobei sie zu Beginn und am Ende der Regenzeit gebären. Die Mutter säugt ihr Kalb 6 Wochen lang. Männchen helfen nicht bei der Aufzucht der Jungen. Dik-Dik-Kälber erreichen mit 7 Monaten ihre Erwachsenengröße. In diesem Alter sind sie gezwungen, das Territorium ihrer Eltern zu verlassen.

# DamaraDikDik_ConservationStatus
source: The Damara dik-dik is listed as Protected. They are hunted for their small bones, which are used in traditional jewellery, and their skins, which are often used to make gloves. Because dik-diks mate for life, when one partner dies there is concern that the living partner will not find another mate, and therefore will not breed again.
de: Das Damara Dik-Dik steht unter Naturschutz. Es wird wegen seiner kleinen Knochen gejagt, die für traditionellen Schmuck verwendet werden. Sein Fell wird oft für die Herstellung von Handschuhen verwendet. Aufgrund des Glaubens, dass sich Did-Diks ein Leben lang paaren, besteht beim Tod eines Partners stets die Sorge, dass das überlebende Tier keinen neuen Partner findet und sich daher nicht mehr fortpflanzen wird.

# DamaraDikDik_Predators
source: Leopards, lions, caracals, African wild dogs, pythons and large raptors.
de: Leopard, Löwe, Karakal, Afrikanischer Wildhund, Python und große Greifvögel.

# DamaraDikDik_Behaviour
source: Dik-diks get their name from the alarm call they make. Dik-diks let off a sharp whistle when startled and run in stiff-legged jumps. They have good eyesight. Dik-diks are adapted to cope with high temperatures of up to 40°C thanks to their nose, which is used as a cooling mechanism. Muscles in their nose pump blood through and help to cool it down. This cooled blood is then circulated throughout the body, lowering the animal's internal temperature. Dik-dik can stand on their back legs to reach higher-growing food. Damara dik-dik are active in the early morning and late afternoon.
de: Dik-Diks haben ihren Namen von dem Alarmruf, den sie machen. Sie stoßen einen scharfen Pfiff aus, wenn sie aufgeschreckt werden und bewegen sich in steifbeinigen Sprüngen fort. Dik-Diks sind an hohe Temperaturen von bis zu 40°C angepasst, da ihre Nase als Kühlmechanismus dient. Muskeln darin pumpen das Blut hindurch und kühlen es so ab. Dieses gekühlte Blut zirkuliert dann durch den Körper und senkt die Temperatur. Dik-Diks können sich auf die Hinterbeine stellen, um weiter oben wachsende Nahrung zu erreichen. Damara Dik-Diks sind am frühen Morgen und am späten Nachmittag aktiv und haben ein gutes Sehvermögen. Nasenwärts neben ihren Augen haben sie eine tränenförmige Drüse, die schwarzes Sekret produziert. Dieses Sekret wird zur Duftmarkierung verwendet, was sowohl von männlichen als auch von weiblichen Dik-Diks getan wird.

# DamaraDikDik_Differences
source: Tuft of orange-brown hair&Bulbous nose&Small nostrils
de: Orange-braunes Haarbüschel&Knollnase&Kleine Nüstern

# DwarfMongoose_Name
source: Dwarf Mongoose
de: Zwergmanguste

# DwarfMongoose_ShortName
source: Dwarf Mongoose
de: Zwergmanguste

# DwarfMongoose_Lifespan
source: Lifespan unknown
de: Lebenserwartung unbekannt

# DwarfMongoose_Weight
source: Weight is 270g
de: Wiegt etwa 270g

# DwarfMongoose_FunFact
source: The dwarf mongoose is Africa's smallest carnivore.&Dwarf mongooses twitter in excitement.&A dwarf mongoose family is led by a dominant female.
de: Zwergmangusten sind die kleinsten Raubtiere Afrikas.&Zwergmangusten zwitschern wenn sie aufgeregt sind.&Eine Zwergmangustenfamilie wird von einem dominanten Weibchen angeführt.

# DwarfMongoose_Diet
source: Insects, reptiles, small mammals, birds, eggs and fruit.
de: Zwergmangusten fressen Insekten, Reptilien, kleine Säugetiere, Vögel, Eier und Früchte.

# DwarfMongoose_Habitat
source: Dry savannah and rocky areas.
de: Trockensavanne und felsige Gebiete.

# DwarfMongoose_SocialBehavior
source: Dwarf mongooses live in troops of about 10 individuals.
de: Zwergmangusten leben in Gruppen von etwa 10 Tieren.

# DwarfMongoose_Appearance
source: The dwarf mongoose is the smallest of all African mongooses. It is stocky with a fairly short, pointed muzzle. It has a long fluffy tail and a speckled brown-black coat.
de: Zwergmangusten sind die kleinsten aller afrikanischen Mangusten. Sie sind stämmig mit einer ziemlich kurzen, spitzen Schnauze. Sie haben einen langen, flauschigen Schwanz und gesprenkeltes, braun-schwarzes Fell.

# DwarfMongoose_RaisingCalves
source: 2-4 pups are born in summer after a 2-month pregnancy.
de: 2-4 Welpen werden im Sommer nach 2 Monaten Trächtigkeit geboren.

# DwarfMongoose_ConservationStatus
source: The dwarf mongoose is listed as Least Concern and there are currently no threats to its survival.
de: Die Zwergmanguste wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# DwarfMongoose_Predators
source: Large raptors and cats.
de: Große Raubvögel und Katzen.
