Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Mammals.strings
Languages: de

# BlackRhino_SocialBehavior
source: Black rhinos are mostly solitary. Recent evidence has shown that black rhinos interact socially while congregating at waterholes.
de: Spitzmaulnashörner sind meist Einzelgänger. Aktuelle Forschungen haben jedoch gezeigt, dass sie sozial interagieren, während sie sich an Wasserlöchern versammeln.

# BlackRhino_Appearance
source: The black rhino is a large, grey mammal that has two horns. They have a hooked lip and are smaller than the white rhino. Black rhino only have hair on their ears, tail tips and eyelashes. Their horns are made of keratin (like our fingernails) and continue to grow throughout a rhino’s life. They have poor eyesight, but a strong sense of smell and hearing.
de: Das Spitzmaulnashorn ist ein großes, graues Säugetier mit zwei Hörnern. Sie haben eine Hakenlippe und sind kleiner als das Breitmaulnashorn. Spitzmaulnashörner haben nur Haare an den Ohren, der Schwanzspitze und den Wimpern. Ihre Hörner bestehen aus Keratin (genau wie unsere Fingernägel) und wachsen ein ganzes Leben lang. Sie haben ein schlechtes Sehvermögen, aber einen guten Geruchs- und Hörsinn. Es wird vermutet, dass der Name ‘Schwarz’ nur als Unterscheidung zum ‘Weißen’ Nashorn gegeben wurde.

# BlackRhino_RaisingCalves
source: A male and female rhino usually stay together for only a few days when the female is ready to breed. Female rhinos are pregnant for 15-17 months and give birth in a sheltered area. and can usually stand within a few hours of being born. They suckle milk from their mothers for up to 1 year. Calves stay with their mother for 2-4 years, before being pushed off when the next calf is born.
de: Ein männliches und ein weibliches Nashorn bleiben normalerweise nur wenige Tage zusammen, wenn sie bereit sind, sich fortzupflanzen. Weibliche Nashörner sind 15-17 Monate trächtig und gebären an einem geschützten Ort. Kälber können normalerweise bereits innerhalb weniger Stunden nach der Geburt stehen. Sie ernähren sich das erste Jahr von Muttermilch und bleiben 2-4 Jahre bei ihrer Mutter, bevor sie bei der Geburt des nächsten Kalbes verstoßen werden.

# BlackRhino_ConservationStatus
source: Black rhinos are Critically Endangered. Poaching rhino for their horns is the biggest threat to their survival. Namibia is home to over 90% of the subspecies called the south-western black rhino.
de: Schwarze Nashörner sind vom Aussterben bedroht. Das Wildern von Nashörnern ihrer Hörner wegen ist die größte Bedrohung für diese Tiere. Namibia ist zu über 90% die Heimat dieser Unterart, die als südwestliches Spitzmaulnashorn bezeichnet wird.

# BlackRhino_Predators
source: Lions prey on calves
de: Löwen jagen Kälber

# BlackRhino_Behaviour
source: Black rhinos primarily use their sense of smell for orientation. Because their eyesight is so poor, rhinos rely on scent marking. They mark scent by spraying urine. Black rhinos also have scent glands in their skin, and rub their heads on rocks and trees to mark their territories. They are active day and night, but not during the hottest time of the day. They have strong horns that are used for defence, digging and breaking branches during feeding, and very thick skin that protects them from thorns. Black rhinos are more aggressive than white rhino.
de: Sie benutzen hauptsächlich ihren Geruchssinn zur Orientierung. Da ihr Sehvermögen so schlecht ist, verlassen sich Nashörner auf Duftmarkierungen, die sie mit Urin versprühen. Spitzmaulnashörner haben auch Duftdrüsen in ihrer Haut und reiben ihre Köpfe an Felsen und Bäumen, um ihr Territorium zu markieren. Spitzmaulnashörner sind Tag und Nacht aktiv, jedoch nicht während der heißesten Tageszeit. Sie haben starke Hörner, die zur Verteidigung, zum Graben und zum Brechen von Ästen zur Nahrungsaufnahme verwendet werden. Spitzmaulnashörner sind aggressiver als Breitmaulnashörner. Sie haben eine sehr dicke Haut, die sie vor Dornen schützt.

# BlackRhino_GenderDiff
source: Females are slightly smaller than males.
de: Weibchen sind etwas kleiner als Männchen.

# BlackRhino_Etosha
source: Etosha National Park is home to around 1 700 black rhinos, constituting about 30% of the world rhino population and the single-largest rhino population in the world. The actual rhino count is kept secret to protect them against poaching. Etosha’s black rhinos have adapted to tolerate extremely dry desert conditions and can survive for several days without water. Although rhinos are said to be solitary, you will find them socialising at waterholes in Etosha – try spotting them at Moringa (Halali) or the Okaukuejo Waterhole at night.
de: Der Etosha-Nationalpark beherbergt etwa 1700 Spitzmaulnashörner, die etwa 30% der weltweiten Nashorn-Population und die größte Nashorn-Population der Welt bilden. Die tatsächliche Anzahl der Nashörner wird geheim gehalten, um sie vor Wilderei zu schützen. Etoshas Spitzmaulnashörner haben sich an extrem trockene Wüstenbedingungen angepasst und können mehrere Tage ohne Wasser überleben. Obwohl Nashörner als Einzelgänger gelten, kannst du sie mit etwas Glück an Wasserlöchern in größeren Gruppen antreffen. Versuche es doch mal beim Moringa- (Halali) oder dem Okaukuejo-Wasserloch bei Nacht.

# BlackRhino_Differences
source: Smaller in size, shorter and more compact. Back has a deep arch. &Ears small and round. &Length of both horns similar and prehensile pointed lip.
de: Kleiner, kürzer und kompakter, tiefe Rückenkrümmung.&Kleine runde Ohren. &Beide Nasenhörner etwa gleich lang.&Überstehende, spitze Lippe.

# BlackRhino_DiffDescription
source: The black rhino is a browser. Its mouth is designed for feeding on leaves, using its pointed lip to grip onto spiky trees. Head is often held high.
de: Das Schwarze Nashorn ist ein Laubfresser. Das Maul mit der spitzen Lippe zum Festhalten an stacheligen Bäumen ist ideal zum Blätterfressen. Hält häufig den Kopf hoch. Beim Durchqueren eines Bushes schickt das Weiße Nashorn ihr Kalb voraus, während das Schwarze Nashorn vorausgeht.

# BlueWildebeest_Name
source: Blue Wildebeest
de: Streifengnu

# BlueWildebeest_ShortName
source: Blue Wildebeest
de: Streifengnu

# BlueWildebeest_Lifespan
source: Lifespan of 17-20 years
de: Lebenserwartung von 17-20 Jahren

# BlueWildebeest_Weight
source: Weight is 290kg
de: Wiegt ca. 290kg

# BlueWildebeest_FunFact
source: They are sensitive to localised thundershowers and quickly move towards areas where rain is falling. &Often referred to as the 'clown of the veld’.&Only the blue wildebeest, or gnu, is native to Namibia.
de: Sie können Gewitter durch ihre Empfindlichkeit lokalisieren und ziehen dann zum Regen hin.&Wird oft als 'Clown der Steppe' bezeichnet.&Aus der Gnu-Familie kommt nur das Streifengnu natürlich in Namibia vor.

# BlueWildebeest_Diet
source: Blue wildebeest are herbivores that graze. They are dependent on water and need to drink every 2 days.
de: Streifengnus sind Pflanzenfresser, die grasen. Sie sind auf Wasser angewiesen und müssen alle 2 Tage trinken.

# BlueWildebeest_Habitat
source: Grassland, savannah, near water.
de: Grünland, Savanne, in der Nähe von Wasser.

# BlueWildebeest_SocialBehavior
source: Blue wildebeest are usually found in herds of about 30 animals, consisting of females and young, and are led by a dominant male. Non-territorial males form bachelor herds. Territorial males defend the females in their territories.
de: Streifengnus kommen normalerweise in Herden von etwa 30 Tieren vor, die aus Weibchen und Jungtieren bestehen und von einem dominanten Männchen angeführt werden. Nicht-dominante Männchen bilden Junggesellen-Herden. Dominante Männchen verteidigen die Weibchen in ihren Territorien.

# BlueWildebeest_Appearance
source: The blue wildebeest is grey-black in colour. It has a large head, black mane and pointed beard. The front of its body is heavily built, with slender back legs. Both males and females have horns which curve outwards.
de: Das Streifengnu ist grau-schwarz gefärbt. Es hat einen großen Kopf, eine schwarze Mähne und einen Spitzbart. Die Vorderseite seines Körpers ist stark gebaut, mit schlanken Hinterbeinen. Sowohl Männchen als auch Weibchen haben Hörner, die sich nach außen biegen.

# BlueWildebeest_RaisingCalves
source: During the mating season, male wildebeest establish territories and attract females with grunts and posturing behaviour. Females are pregnant for 8.5 months and usually give birth to a single calf. Most females in large populations give birth at the same time to reduce the impact of predation on the young. Calves are born at the beginning of the rainy season, from November to December. They can walk within minutes of birth. Unlike other antelopes, wildebeest females often give birth in the centre of the herd for protection. Calves are suckled by their mother for 6 months, although they eat grass after 10 days. Males leave to join a bachelor herd at 1 years old.
de: Während der Paarungszeit errichten männliche Gnus Territorien und locken Weibchen mit Grunzen an. Weibchen sind 8,5 Monate lang trächtig und bringen normalerweise ein einzelnes Kalb zur Welt. Die meisten Weibchen in großen Herden gebären gleichzeitig, um die Gefahr von Fressfeinden für die Jungen zu senken. Kälber werden zu Beginn der Regenzeit von November bis Dezember geboren. Sie können innerhalb von Minuten nach der Geburt laufen. Im Gegensatz zu anderen Antilopen gebären Gnuweibchen zum Schutz oft in der Mitte der Herde. Kälber werden von ihren Müttern für 6 Monate gesäugt, obwohl sie nach 10 Tagen bereits Gras fressen, Männchen schließen sich mit 1 Jahr einer Junggesellenherde an.

# BlueWildebeest_ConservationStatus
source: Although they appear in large numbers, blue wildebeest are declining in some areas due to competition with livestock. They carry certain diseases that are a threat to livestock, and are therefore not tolerated in areas where livestock farming is popular. Fences around farms prevent these animals from migrating during droughts as they did in earlier times.
de: Obwohl es eine große Population gibt, gehen die Zahlen der Streifengnus aufgrund der Konkurrenz durch das Vieh zurück. Sie übertragen bestimmte Krankheiten, die für Nutztiere gefährlich sind und werden daher in Gebieten mit viel Tierhaltung nicht toleriert. Zäune um Farmen verhindern, dass diese Tiere während Dürreperioden wandern können, wie sie es in früheren Zeiten taten.

# BlueWildebeest_Predators
source: Lions, leopards, spotted hyenas and crocodiles.
de: Löwe, Leopard, Tüpfelhyäne und Krokodil.

# BlueWildebeest_Behaviour
source: They move seasonally for grazing and water, and graze almost all day long. The blue wildebeest is mostly active in the early morning and late afternoon. They are noisy and snort a lot while moving. Bulls mark their territory with pre-orbital gland secretions. Wildebeests' main defence is their large herd size and their speed. They keep young animals in the centre, protected by the adults. Wildebeest take turns sleeping, so that some are always on guard. This increases the possibility of spotting a predator in good time. Wildebeest also listen to the alarm calls of other animals.
de: Sie ziehen saisonal zum Weiden und für Wasser umher und grasen dabei fast die ganze Zeit. Das Streifengnu ist hauptsächlich am frühen Morgen und am späten Nachmittag aktiv. Sie sind laut und schnauben viel, wenn sie sich bewegen. Die Bullen markieren ihr Revier durch Ausscheidungen aus der Voraugdrüse. Die Hauptverteidigungsstrategie der Gnus ist ihre beachtliche Herdengröße und ihre Geschwindigkeit. Sie halten Jungtiere im Zentrum, geschützt von den Erwachsenen. Gnus wechseln sich beim Schlafen ab, sodass einige stets wachsam sein können. Dies erhöht die Chance, ein Raubtier rechtzeitig zu entdecken. Gnus lauschen auch auf die Alarmrufe anderer Tiere.

# BlueWildebeest_GenderDiff
source: Both males and females have horns. Males are slightly taller and heavier than females. The horns of males are also larger and heavier than those of a female.
de: Sowohl Männchen als auch Weibchen haben Hörner, wobei jene der Männchen jedoch größer und schwerer als die der Weibchen sind. Männchen sind etwas größer und schwerer als Weibchen.

# BlueWildebeest_Etosha
source: Their natural, seasonal movement in Etosha is limited by the surrounding fences. The blue wildebeest had to adapt to this restriction and reduce its natural movements.
de: Das natürliche, saisonale Ziehen der Gnus wird in der Etosha durch die Einzäunung unterbunden. Die Etosha-Gnus mussten sich über die Zeit an diese Limitierung anpassen.

# BrownHyaena_Name
source: Brown Hyena
de: Braune Hyäne

# BrownHyaena_ShortName
source: Brown Hyena
de: Braune Hyäne

# BrownHyaena_Lifespan
source: Lifespan of 12 years
de: Lebenserwartung von etwa 12 Jahren

# BrownHyaena_Weight
source: Weight is 38-44kg
de: Wiegt zwischen 38-44kg

# BrownHyaena_FunFact
source: Their front legs are thicker and longer than their shorter back legs.&Mothers give birth in separate dens.&Occasionally brown hyenas chase away leopards from their prey.&
de: Ihre hinteren sind viel kleiner als ihre vorderen Pfoten.&Die Weibchen gebären in getrennten Höhlen. &Gelegentlich verscheuchen Braune Hyänen Leoparden von ihrer Beute.

# BrownHyaena_Diet
source: The brown hyena is an opportunistic feeder, that mostly scavenges. They do not generally hunt live prey, but do catch small mammals or birds if the opportunity arises. During the dry season, they also eat melons, which have high water content. This helps them to survive in the dryer areas of Namibia. Brown hyenas play a valuable role in controlling the spread of disease and parasites by eating dead animals before the meat rots.
de: Die Braune Hyäne ist ein opportunistischer Fresser, der hauptsächlich Aas frisst. Sie jagt im Allgemeinen keine lebenden Beutetiere, fängt aber kleine Säugetiere oder Vögel, wenn sich die Gelegenheit bietet. Während der Trockenzeit frisst sie auch Melonen, die einen hohen Wassergehalt haben. Das hilft ihr, in den trockenen Gebieten Namibias zu überleben. Braune Hyänen spielen eine wertvolle Rolle bei der Bekämpfung der Ausbreitung von Krankheiten und Parasiten, indem sie Aas fressen, bevor das Fleisch verrottet

# BrownHyaena_Habitat
source: Savannah, grassland and desert.
de: Savanne, Grasland und Wüste.

# BrownHyaena_SocialBehavior
source: Brown hyenas forage alone but live as members of a clan. One third of males are usually nomads. Females can be nomadic, but only when not raising cubs. Clans consist of up to 15 individuals, and are led by a dominant male and female. A clan defends a territory, and all members help with raising cubs.
de: Braune Hyänen ernähren sich selbstständig, leben aber als Mitglieder eines Clans. Ein Drittel der Männchen ist in der Regel Nomaden. Weibchen können Nomaden sein, aber nur, wenn sie keine Jungen aufziehen. Clans bestehen aus bis zu 15 Individuen und werden von einem dominanten Männchen und Weibchen angeführt. Ein Clan verteidigt ein Territorium und alle Mitglieder helfen bei der Aufzucht der Jungen.

# BrownHyaena_Appearance
source: The brown hyena has the typical hunched-backed hyena shape, with longer, thicker front legs and shorter back legs. Their back feet are much smaller than their front feet. The brown hyena has a long, shaggy dark brown coat. It has brown and white stripes on its legs. Adults have a cream-coloured neck and shoulders, with longer hairs that form a mane.
de: Die Braune Hyäne hat die typische bucklige Hyänenform mit längeren, kräftigen Vorderbeinen und kürzeren Hinterbeinen. Die braune Hyäne hat ein langes, struppiges, dunkelbraunes Fell mit braunen und weißen Streifen an den Beinen. Ausgewachsene Tiere haben cremefarbene Schultern und Nacken mit längeren Haaren, die eine Mähne bilden.

# BrownHyaena_RaisingCalves
source: Brown hyena females are pregnant for about 3 months and give birth to 1-5 cubs. When cubs are 4 months old, they are moved to a communal den. All mothers in the clan suckle all cubs, and all clan members bring food to the den for young cubs. Cubs are born deaf and with their eyes closed. From 3 months old, they are fed meat. Cubs are weaned at about 1 year old. They spend most of their time close to the den until they are 15 months old, after which they start foraging on their own.
de: Weibchen der Braunen Hyäne sind etwa 3 Monate lang trächtig und bringen 1-5 Junge zur Welt. Wenn die Jungen 4 Monate alt sind, werden sie in eine Gemeinschaftshöhle gebracht. Alle Muttertiere im Clan säugen sämtliche Jungen abwechselnd, und alle Clanmitglieder bringen Futter in die Höhle für die Jungtiere. Diese werden taub und mit geschlossenen Augen geboren. Ab einem Alter von 3 Monaten fangen sie an, Fleisch zu fressen. Jungtiere werden mit etwa einem Jahr entwöhnt. Sie verbringen ihre meiste Zeit bei der Höhle, bis sie 15 Monate alt sind und selbstständig auf Nahrungssuche gehen.

# BrownHyaena_ConservationStatus
source: Brown hyenas are Near Threatened. Their low population numbers are probably due to the dry areas they inhabit, as well as persecution from livestock farmers. Like most hyena species, the brown hyena is often the victim of myths. There is a false belief that brown hyenas hunt livestock, and because of this, commercial farmers often poison, trap and hunt them. But in reality, brown hyenas rarely kill livestock. Brown hyenas are the rarest of the hyena species.
de: Braune Hyänen sind bedroht. Ihre geringe Population ist wahrscheinlich auf die Trockengebiete, die sie bewohnen, sowie auf die Verfolgung durch Viehzüchter zurückzuführen. Wie die meisten Hyänenarten ist die Braune Hyäne oft Opfer von Mythen. Es gibt einen falschen Glauben, dass Braune Hyänen Vieh jagen, und aus diesem Grund vergiften, fangen und jagen Farmer sie oft. In Wirklichkeit jedoch töten braune Hyänen selten Nutztiere. Braune Hyänen sind die seltenste Hyänenart.

# BrownHyaena_Predators
source: Lions and spotted hyenas.
de: Löwe und Tüpfelhyäne.

# BrownHyaena_Behaviour
source: Brown hyenas are nocturnal, resting during the day to avoid the heat. Adults scavenge for food alone. Food that is not eaten immediately or brought back to the cubs is buried. Brown hyenas have latrine sites for defecation throughout their territory. Cubs leave the den to defecate. The ears of the brown hyena are larger and more erect than those of the spotted hyena. They have a good sense of smell and incredibly strong teeth and jaws, which can crush large bones easily. Brown hyena travel 20-35km each night in search of food.
de: Braune Hyänen sind nachtaktiv und ruhen sich tagsüber aus, um der Hitze zu entgehen. Ausgewachsene Tiere suchen allein nach Nahrung. Futter, das nicht sofort gefressen oder zu den Jungen gebracht wird, wird vergraben. Braune Hyänen haben in ihrem gesamten Territorium Tierlatrinen für die Defäkation. Die Jungen verlassen die Höhle zum Kotabsatz. Die Ohren der Braunen Hyäne sind größer und aufrechter als die der Tüpfelhyäne. Sie haben einen guten Geruchssinn und unglaublich starke Zähne und Kiefer, die große Knochen leicht zerquetschen können. Braune Hyänen reisen jede Nacht 20-35 km auf der Suche nach Nahrung.

# BrownHyaena_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# BurchellsZebra_Name
source: Burchell’s Zebra or Plains Zebra
de: Steppenzebra

# BurchellsZebra_ShortName
source: Plains Zebra
de: Steppenzebra

# BurchellsZebra_Lifespan
source: Lifespan of 20-40 years
de: Lebenserwartung von 20-40 Jahren

# BurchellsZebra_Weight
source: Weight is 400kg
de: Wiegt etwa 400kg

# BurchellsZebra_FunFact
source: Each individual zebra has its own unique stripe pattern.&The stripes form a natural protection against insects as the temperature difference between light and dark surfaces confuses them.
de: Zebras besitzen Individuelle Streifenmuster.&Die Streifen bilden einen Schutz gegen Insekten, da die Temperaturunterschiede zwischen hellen und dunklen Oberflächen diese verwirren.

# BurchellsZebra_Diet
source: Zebra are grazers. They prefer short green grass but also eat shrubs, leaves and bark. They need more water than the Hartmann’s zebra, so are always found near it.
de: Zebras sind Grasfresser. Sie bevorzugen kurzes grünes Gras, fressen aber auch Sträucher, Blätter und Rinde. Sie brauchen mehr Wasser als das Hartmann-Zebra und halten sich daher immer in der Nähe von Wasser auf.

# BurchellsZebra_Habitat
source: Woodland, open plain and savannah.
de: Wald, offene Ebene und Savanne.

# BurchellsZebra_SocialBehavior
source: Herds are made up of many family groups consisting of a male, several females and their young. Family members look out for each other. A dominant female leads the group, although the male is the dominant member and is often at the rear of the herd when moving. Males fight for control of the females. Bachelor males live alone or with other bachelors. They sleep so deeply, that a preator can sneak right up to them. Because of this they take turns in standing watch.
de: Herden bestehen aus vielen Familien, welche sich aus einem Männchen, mehreren Weibchen und ihren Jungen zusammensetzen. Familienmitglieder achten aufeinander. Ein weibliches Leittier führt die Gruppe an, obwohl das Männchen das dominante Mitglied ist, sich aber bei Herdenbewegung oft am Ende der Gruppe befindet. Die Männchen kämpfen um die Kontrolle über die Weibchen. Junggesellenmännchen leben allein oder mit anderen Junggesellen zusammen. Ihr Schlaf ist so tief, dass sich ein Feind direkt an sie heranschleichen kann. Aus diesem Grund wechseln sie sich bei der Wache ab.

# BurchellsZebra_Appearance
source: Burchell’s zebra have horse-like bodies, with short stiff manes. Their tails are tufted at the tip and their coats are striped in black and white. They have shadow stripes in-between their black stripes and a short mane of erect hair. Each zebra has a unique pattern of stripes. Zebras can move quickly for their size, and have teeth built for grinding and cropping grass.
de: Burchell-Zebras haben einen pferdeähnlichen Körper mit kurzen, steifen Mähnen. Ihre Schwänze sind an der Spitze büschelig und ihr Fell ist schwarz-weiß gestreift. Sie haben Schattenstreifen zwischen ihren schwarzen Streifen und jedes Zebra hat ein einzigartiges Streifenmuster. Zebras können sich für ihre Größe schnell bewegen und haben Zähne zum Mahlen und Schneiden von Gras.

# BurchellsZebra_RaisingCalves
source: Burchell’s zebra are non-seasonal breeders. Females are pregnant for 12-13 months. Single foals are born. Females give birth away from the herd and keep the foal a fair distance from other adults for 2-3 days. A mother first recognises her own foal by smell, but later by its stripe pattern. A new-born foal can run with its mother within an hour of birth. Foals eat grass after only 3 days and are weaned at 11 months old. Foals are close to their mothers, but male foals develop relationships with their fathers as well. Male foals leave the herd when they are 3-4 years old and become a threat to the dominant male.
de: Burchell-Zebras paaren sich nicht saisonabhängig. Die Weibchen sind 12-13 Monate trächtig und gebären dann ein einzelnes Fohlen. Dies geschieht außerhalb der Herde, woraufhin das Junge vom Muttertier noch 2-3 Tage auf Abstand zu anderen ausgewachsenen Tieren gehalten wird. Eine Mutter erkennt ihr eigenes Fohlen zuerst am Geruch, später aber an seinem Streifenmuster. Ein neugeborenes Fohlen kann innerhalb einer Stunde nach der Geburt mit seiner Mutter laufen und fressen, schon nach 3 Tagen frisst es Gras. Es ist immer nah bei seiner Mutter. Fohlen werden mit 11 Monaten entwöhnt. Männliche Fohlen entwickeln enge Beziehungen zu ihren Vätern und verlassen die Herde im Alter von 3-4 Jahren, wenn sie zu einer Bedrohung für den dominanten Hengst werden.
