Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Mammals.strings
Languages: de

# DwarfMongoose_Behaviour
source: Their home range usually contains 20 or more termite mounds, which are used as den sites, sentry posts and sources of food. They are alert and dash for cover when danger looms nearby.
de: Ihr Lebensraum umfasst in der Regel 20 oder mehr Termitenhügel, die als Höhlen, Wachposten und Nahrungsquelle genutzt werden. Sie sind wachsam und verstecken sich bei Gefahr.

# DwarfMongoose_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# Gemsbok_Name
source: Oryx or Gemsbok
de: Oryx oder Gemsbock

# Gemsbok_Lifespan
source: Lifespan of 18-22 years
de: Lebenserwartung von 18-22 Jahren

# Gemsbok_Weight
source: Weight is 100-300kg
de: Wiegt zwischen 100-300kg

# Gemsbok_FunFact
source: Their horns are powerful weapons which can grow up to 85cm long.&Oryx can kill a lion with its horns.&Oryx have several fascinating adaptations which enable them to live under harsh and waterless conditions.
de: Ihre Hörner sind mächtige Waffen, die bis zu 85 cm lang werden können.&Oryx können Löwen mit ihren Hörnern töten.&Sie haben mehrere, faszinierende Mechanismen um mit hoher Hitze zurecht zu kommen.

# Gemsbok_Diet
source: Oryxes eat grass and leaves. During the dry season, they will eat flowers and thorny shrubs. They also dig up tubers and roots.
de: Oryx fressen Gräser und Blätter. In der Trockenzeit fressen sie Blumen und dornige Sträucher. Manchmal graben sie auch Knollen und Wurzeln aus.

# Gemsbok_Habitat
source: Hot, dry areas.
de: Heiße, trockene Gebiete.

# Gemsbok_SocialBehavior
source: Oryxes live in herds which include many females, young males and some non-territorial older bulls. A dominant male leads the herd during breeding times. The size of the herd depends on the amount of food available. In a good season, a herd can include hundreds of animals. Herds move to different areas following the rains, which lead to good grazing land.
de: Oryx leben in Herden, die viele Weibchen, junge Männchen und einige nicht territoriale ältere Bullen umfassen. Ein dominantes Männchen führt die Herde während der Paarungszeit an. Die Größe der Herde hängt von der Menge der verfügbaren Nahrung ab. In einer guten Saison kann eine Herde Hunderte von Tieren umfassen. Die Herden ziehen nach den Regenfällen in verschiedene Gebiete, die ihnen Weideland bieten.

# Gemsbok_Appearance
source: The oryx is a striking antelope, with V-shaped horns and a black and white face. Their body is brownish-grey in colour. Their lower legs are white with black upper legs. They have a long black tail and black tips on the ears. Both males and females have horns.
de: Die Oryxantilope ist eine auffällige Antilope mit V-förmigen Hörnern und einem schwarz-weißen Gesicht. Ihr Körper ist bräunlich-grau gefärbt. Ihre Unterschenkel sind weiß mit schwarzen Oberschenkeln. Sie haben einen langen schwarzen Schwanz und schwarze Haarspitzen an den Ohren. Sowohl Männchen als auch Weibchen besitzen Hörner.

# Gemsbok_RaisingCalves
source: Oryxes are non-seasonal breeders. However, it is more common for them to give birth from December to April. Female oryxes are pregnant for about 9 months and give birth to a single calf. The calf can run as soon as it is born. After birth, the calf is hidden away for the first few weeks. The mother returns to suckle her calf several times a day. A baby oryx is brown in colour, which keeps it camouflaged in the dry grass. It joins the herd when it gets its adult colouring. Calves are weaned when they are 8 months old.
de: Oryx pflanzen sich nicht saisonabhängig fort. Es ist jedoch üblich, dass sie von Dezember bis April gebären. Weibliche Oryx sind etwa 9 Monate lang trächtig und bringen ein einziges Kalb zur Welt. Dieses kann laufen, sobald es geboren ist. Nach der Geburt wird das Kalb für die ersten paar Wochen versteckt. Die Mutter kehrt mehrmals am Tag zurück, um ihr Kalb zu säugen. Ein Oryxjunges ist braun gefärbt, wodurch es im trockenen Gras gut getarnt ist. Es schließt sich der Herde an, wenn es seine erwachsene Färbung erhält. Kälber werden entwöhnt, wenn sie 8 Monate alt sind.

# Gemsbok_ConservationStatus
source: Least Threatened.
de: Die Oryxantilope wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# Gemsbok_Predators
source: Lions, hyenas and African wild dogs.
de: Löwe, Hyäne und Afrikanischer Wildhund.

# Gemsbok_Behaviour
source: In the heat of the day, oryxes often rest in the shade of trees. They usually feed in the early morning and late afternoon. Dominant males fight to determine who is stronger. These fights can lead to the death of one of the animals. The oryx uses its speed to escape predators. When faced with a threat, the herd turns head-on, facing it. If an oryx cannot escape, it will use its horns to defend itself and go down on its knees. The oryx is adapted to cope in hot, dry environments. It can raise its body temperature to prevent sweating. It also has special capillaries in its nose, which cools down blood as it travels to the brain. Oryxes get most of the water they need from the food they eat, so they can survive several weeks without drinking water. They will drink if water is available. These adaptations allow oryxes to live in dry desert areas.
de: In der Hitze des Tages ruhen Oryx oft im Schatten von Bäumen. Sie fressen normalerweise am frühen Morgen und am späten Nachmittag. Dominante Männchen kämpfen, um festzulegen, wer stärker ist. Diese Kämpfe können zum Tod eines der Tiere führen. Die Oryxantilope nutzt ihre Schnelligkeit, um Raubtieren zu entkommen. Wenn eine Herde mit einer Bedrohung konfrontiert ist, wendet sie sich ihr frontal zu. Wenn die Oryxantilope nicht entkommen kann, setzt sie ihre Hörner zur Verteidigung ein, indem sie in die Knie geht, um mit den Hörnern maximale Wirkung zu erzielen. Die Oryxantilope ist an heiße, trockene Umgebungen angepasst. Sie kann ihre Körpertemperatur erhöhen, um zu schwitzen. Sie hat auch spezielle Kapillaren in der Nase, die das Blut auf dem Weg zum Gehirn abkühlen. Oryx bekommen das meiste Wasser, das sie brauchen aus der Nahrung, die sie fressen, und können so mehrere Wochen ohne Trinkwasser überleben. Sie trinken jedoch, wenn Wasser verfügbar ist. Diese Anpassungen ermöglichen es dem Oryx, in trockenen Wüstengebieten zu leben.

# Gemsbok_GenderDiff
source: The horns of the female are usually thinner and longer than those of the male. The horns of the female are wider than those of the male.
de: Die Hörner der Weibchen sind in der Regel dünner und länger als die der Männchen. Die Hörner des Männchen gehen spitzer zusammen.

# Gemsbok_FirstExtra
source: They have various methods of conserving moisture in their bodies: After 3 or 4 hours of exposure to high temperatures, their evaporative processes speed up to prevent further rising of the body temperature. They do not expend moisture for cooling. They have their own amazing built-in cooling system to tolerate temperatures of over 43°C. A radiator-like system built in the nose area ensures that the blood circulation to the brain remains cooler than to other parts of the body. They can moderate their breathing to reduce water loss in their respiratory tract. An oryx also secretes its waste using as little water as possible. Only a few drops of urine are released at a time and their faeces is very dry. Most of the water is reabsorbed in the intestine.
de: Sie haben verschiedene Methoden, um die Feuchtigkeit in ihrem Körper zu bewahren: Nach drei oder vier Stunden, in denen sie hohen Temperaturen ausgesetzt sind, beschleunigen sich die Verdunstungsmechanismen, um einen weiteren Anstieg der Körpertemperatur zu verhindern. Sie geben dabei jedoch keine Feuchtigkeit zur Kühlung ab. Sie haben ihr eigenes erstaunliches, eingebautes Kühlsystem, um Hitze, die wärmer als 43 Grad ist, zu verkraften. Ein kühleres Blutzirkulationssystem, das sich im Nasenbereich befindet, sorgt dafür, dass die Blutzirkulation in Richtung Gehirn kühler bleibt als in Richtung anderer Körperteile. Sie können ihre Atmung regulieren, um den Wasserverlust in ihren Atemwegen zu reduzieren. Oryx produzieren ihrer Ausscheidungen, indem sie so wenig Wasser wie möglich verbrauchen. Es werden nur wenige Tropfen Urin ausgeschieden und der Kot ist sehr trocken. Das meiste Wasser wird im Darm wieder resorbiert.

# Gemsbok_FirstExtraHeading
source: Special adaptation to heat
de: Anpassung an die Hitze

# Giraffe_Name
source: Angolan giraffe
de: Giraffe

# Giraffe_Lifespan
source: Lifespan of 25 years
de: Lebenserwartung von 25 Jahren

# Giraffe_Weight
source: Weight is 800kg
de: Wiegt etwa 800kg

# Giraffe_FunFact
source: The blood pressure of a giraffe is extremely high (280/180 mm Hg) and twice that of the average human.&Giraffe eat bones to fill their calcium demands.&The tongue of a giraffe can be over 50cm in length.&Baby giraffes are 1.8 m tall at birth.&After birth they grow at a rapid rate, doubling in height within a year.&Giraffes sleep while standing upright.
de: Giraffen haben einen extrem hohen Blutdruck (280/180 mm Hg), der doppelt so hoch ist wie von einem Menschen.&Giraffen fressen Knochen, um ihren Kalziumbedarf zu decken.&Die Zunge einer Giraffe kann über 50 cm lang werden.&Es gibt vier Giraffenarten.&Giraffenbabys sind nach der Geburt 1,8 m groß.&Giraffenbabys verdoppeln ihre Größe innerhalb eines Jahres.&Die Giraffe schläft aufrecht stehend.

# Giraffe_Diet
source: Giraffe browse on leaves but also eat fruit, shoots and pods, but seem to especially like acacia leaves. Because of their long necks, they can reach the highest-growing leaves. Giraffes can survive several days without water because they obtain most of the water they need from their food.
de: Giraffen ernähren sich von Blättern, aber auch von Früchten, Trieben und Schoten. Sie scheinen Akazienblätter zu bevorzugen. Aufgrund ihrer langen Hälse können sie sehr hoch wachsende Blätter erreichen. Giraffen können mehrere Tage ohne Wasser auskommen, da sie das meiste Wasser, das sie brauchen, aus ihrer Nahrung beziehen.

# Giraffe_Habitat
source: Woodland, grassland and savannah.
de: Wald, Grasland und Savanne.

# Giraffe_SocialBehavior
source: Giraffe herd sizes differ from solitary to large mixed herds of males and females, which can be spread over a large distance. Individuals or small groups often merge or split from the herd. Giraffes follow similar social behaviour to humans, where loosely associated herds change membership with other herds; this is called fission fusion society.
de: Die Größe von Giraffenherden variiert von Einzelgängern bis hin zu großen gemischten Herden aus Männchen und Weibchen, die sich über eine große Fläche verteilen können. Einzelne Tiere oder kleine Gruppen schließen sich oft zusammen oder trennen sich wieder von der Herde. Wusstest du, dass Giraffen ein ähnliches Sozialverhalten wie Menschen haben, bei dem lose zusammenhängende Herden die Mitgliedschaft mit anderen Herden tauschen; dies wird Spaltfusionsgesellschaft genannt.

# Giraffe_Appearance
source: Giraffes have incredibly long necks and is the tallest living animal. It was previously thought that giraffes have enormous hearts. Recent research has shown that the space needed for such a heart is not available and that the animal’s required strong heartbeat is possible through an extremely thick left ventricle wall. Each giraffe has a unique pattern which can be used to identify individuals. Their tongues are covered in papillae to protect it against thorns. Their skin is very thick and they have large hooves. Giraffes have ossicones on the top of their heads which are covered with skin and hair. They are physiologically well-adapted for lowering or lifting their heads very quickly. Because of a special system of blood vessels the blood pressure in their head does not fluctuate, acting as protection for the brain.
de: Giraffen haben unglaublich lange Hälse und sind das größte lebende Tier. Wissenschaftler meinten bis vor Kurzem, dass Giraffen ein unheimlich großes Herz haben müssen. Es wurde jedoch gezeigt, dass für ein so großes Herz kein Platz besteht ist und dass das Herz stattdessen eine sehr dicke, linke Herzkammerwand besitzt, welche den benötigten starken Herzschlag erzeugen kann. Jede Giraffe hat ein einzigartiges Muster, das zur gegenseitigen Erkennung der Tiere genutzt wird. Ihre Zungen sind zum Schutz vor Dornen mit Papillen bedeckt. Ihre Haut ist sehr dick und sie haben große Hufe. Giraffen haben Knochenzapfen auf der Oberseite ihres Kopfes, die mit Haut und Haaren bedeckt sind. Sie sind physiologisch gut angepasst, um ihren Kopf sehr schnell senken oder heben zu können. Durch ein spezielles System von Blutgefäßen schwankt der Blutdruck im Kopf nämlich nicht und das schützt das Gehirn vor Schlaganfällen.

# Giraffe_RaisingCalves
source: Baby giraffes can be born at any time of year. A female is pregnant for about 15 months, and usually gives birth to a single calf. A newborn calf weighs about 100kg. She gives birth away from the herd and remains with her calf for about a week. Females give birth while standing up, and the calf drops to the ground from about 2m. The new calf’s ossicones lie flat on its head when it is born and slowly straighten and fuse to its skull over the next 3 months. Baby giraffes can already stand upright within the first 20 minutes after birth. Calves sometimes form a nursery group, with their mothers standing guard. Calves begin browsing by 4 months of age.
de: Giraffenjunge können zu jeder Jahreszeit geboren werden. Ein Weibchen ist etwa 15 Monate lang trächtig und bringt normalerweise ein einziges Kalb zur Welt. Ein Giraffenjunges wiegt bei der Geburt ca. 100kg. Sie bringt es abseits der Herde zur Welt und bleibt etwa eine Woche lang bei ihrem Kalb. Weibchen gebären im Stehen und das Kalb fällt dabei aus ca. 2m auf den Boden. Die Gehörknöchelchen des neuen Kalbes liegen bei der Geburt flach auf dem Kopf, richten sich dann langsam auf und wachsen im Laufe von 3 Monaten mit dem Schädel fest zusammen. Giraffenjunge können innerhalb von 20 Minuten nach der Geburt stehen. Kälber bilden manchmal eine Jungtiergruppe, in der ihre Mütter Wache halten. Im Alter von 4 Monaten beginnen sie zu grasen.

# Giraffe_ConservationStatus
source: Poaching, disease and fragmentation all affect the giraffe population. People hunt giraffes for their meat and coat, and their tail hair is also used to make good luck bracelets, fly whisks and string for sewing beads. Habitat destruction, such as deforestation, also threatens giraffe populations. The subspecies in Namibia is one of the few stable giraffe populations thanks to good conservation and management practices. There are four distinct species of giraffe, and five subspecies. The Angolan giraffe (G. g. angolensis) and South African giraffe (G. g. giraffa) are the two subspecies of the Southern giraffe.
de: Wilderei, Krankheiten und abnehmende Lebensraumgröße beeinträchtigen die Giraffenpopulation. Menschen jagen Giraffen wegen ihres Fleischs und Fells. Das Schwanzhaar wird auch als Glücksarmband, Fliegenwedel und Schnur zum Festnähen von Perlen verwendet. Die Zerstörung von Lebensräumen, wie z. B. die Abholzung von Wäldern, bedroht ebenfalls die Giraffenpopulationen. Die Unterart in Namibia ist eine der wenigen stabilen Giraffenpopulationen, dank guter Schutz- und Managementpraktiken. Es gibt 4 Arten der Giraffe und 5 Unterarten. Die Angolanische-Giraffe (G. g. angolensis) und die Süd-Afrikanische-Giraffe (G. g. giraffa) sind die zwei Unterarten der südlichen Giraffe. Besuche die Webseite der ‘Giraffe Conservation Foundation’ um noch mehr über Forschungsprojekte über die Giraffe zu erfahren. https://giraffeconservation.org

# Giraffe_Predators
source: Lions, spotted hyenas prey on calves. Visit the webpage of the ‘Giraffe Conservation Foundation’ to get more insight about giraffe research activities. https://giraffeconservation.org
de: Löwe und Tüpfelhyäne machen Jagd auf Kälber

# Giraffe_Behaviour
source: Giraffes are cathemeral. They sleep only about 4.5 hours a night, either standing up or lying down. Even while lying, they keep their heads upright most of the times. Only for a short period of time, less than 5 min, they can rest their head on their rump. This is the time they can reach the sleeping REM phase. Males solve disputes by swinging their long necks and bashing their ossicones into each other in a process called necking. They defend themselves against predators by kicking with great force. Giraffes are ruminant, which means they have 4 stomachs (like cows). The heart of a giraffe can weigh up to 11kg and has to pump blood all the way up to the brain, which is positioned 2 metres above. Giraffes have no front teeth in their upper jaw, just a ‘dental pad’. Giraffes either spread or bend their forelegs in order to drink, as these are longer than their hind legs.
de: Giraffen sind immer wachsam. Sie schlafen nur etwa 4,5 Stunden pro Nacht, entweder im Stehen oder im Liegen. Selbst im Liegen halten sie ihren Kopf meist nach oben gestreckt. Giraffen können nur für eine kurze Zeitspanne (weniger als 5 min) ihren Kopf auf ihre Hinterteil legen. In dieser Position erreichen sie die REM-Schlafphase. Männchen lösen Streitigkeiten, indem sie ihre langen Hälse schwingen und ihre Gehörknöchelchen aufeinander schlagen. Dies wird als 'Necking' bezeichnet. Sie verteidigen sich gegen Raubtiere, indem sie mit großer Kraft treten. Giraffen sind Wiederkäuer, was bedeutet, dass sie 4 Mägen haben (wie Kühe). Das Herz einer Giraffe kann bis zu 11 kg wiegen und muss das Blut bis zum Gehirn pumpen, das sich 2 Meter darüber befindet. Giraffen haben keine Vorderzähne in ihrem Oberkiefer, sondern nur ein 'Zahnkissen'. Giraffen spreizen oder beugen ihre Vorderbeine, um zu trinken, weil ihre Vorderbeine länger sind als ihre Hinterbeine.

# Giraffe_GenderDiff
source: Males have thicker and slightly longer ossicones that are bald on top, while those of females are thinner and tufted on top. Males are taller and heavier than females.
de: Männchen haben dickere und etwas längere Knochenzapfen, die oben kahl sind, während die der Weibchen dünner und oben buschiger sind. Männchen sind größer und schwerer als Weibchen.

# GreaterKudu_Name
source: Greater Kudu
de: Großer Kudu

# GreaterKudu_Lifespan
source: Lifespan of 7-15 years
de: Lebenserwartung von 7-15 Jahren

# GreaterKudu_Weight
source: Weight is 60-270kg
de: Wiegt zwischen 60-270kg

# GreaterKudu_FunFact
source: The greater kudu loves to eat tangerines.&They are known for their superb jumping ability and can leap up to 3.5 metres above ground. &Their horns often tangle and interlock during fights, resulting in the death of both bulls from eventual dehydration and starvation.
de: Der große Kudu liebt es, Mandarinen zu fressen.&Der Große Kudu kann höher springen als jede andere Antilope in Namibia - 3m hoch.&Im Kampf verhaken sich oft die Hörner, was zum Tod der Tiere führt.

# GreaterKudu_Diet
source: The greater kudu is a browser that likes to eat leaves, shoots and fruit. They are not dependent on water but will drink when it is available.
de: Der Große Kudu ist ein Pflanzenfresser, der sich von Blättern, Trieben und Früchten ernährt. Er ist nicht auf Wasser angewiesen, trinkt aber, wenn es verfügbar ist.

# GreaterKudu_Habitat
source: Woodland, savannah and rocky areas.
de: Wälder, Savannen und felsige Gebiete.

# GreaterKudu_SocialBehavior
source: Females form small groups of 3-10 animals. Herds sometimes break up during the rainy season when there is plenty of food available. Male kudus usually live solitarily, but sometimes form bachelor groups. Males join female herds during the mating season. They use the white hair under their curled tails as a visual alarm to usher the herd together when a threat is recognised.
de: Weibchen bilden kleine Gruppen von 3-10 Tieren. Die Herden lösen sich manchmal während der Regenzeit auf, wenn viel Nahrung zur Verfügung steht. Männliche Kudus sind normalerweise Einzelgänger, bilden aber manchmal Junggesellengruppen. Männchen schließen sich während der Paarungszeit den weiblichen Herden an.Er benutzt die weißen Haare unter seinem eingerollten Schwanz als visuelles Signal, um andere Kudus im Dickicht nicht zu verlieren.

# GreaterKudu_Appearance
source: The greater kudu has a brownish-grey coat, a narrow body, long legs, large ears and thin white stripes across its back. t can be difficult to spot because it can stand very still and is well camouflaged.Males are much larger than females and have a beard and dewlap. Only males have long spiral horns, which twist several times like a cork-screw.
de: Der Große Kudu hat ein bräunlich-graues Fell, einen schmalen Körper, lange Beine, große Ohren und dünne, weiße Streifen, die über den Rücken laufen. Männchen sind größer als Weibchen und haben einen Bart und eine Wamme und nur sie haben lange, spiralförmige Hörner, die sich wie ein Korkenzieher mehrmals in sich selbst drehen.

# GreaterKudu_RaisingCalves
source: Greater kudu females are pregnant for 8 months. Calves are usually born between February and March. Females give birth to one calf. The new-born calf is hidden in a number of places in thick bush for 4-5 weeks. During this time, the mother visits her calf several times a day to suckle it. Once the calf is 4 months old, it is by its mother's side at all times. By the age of 6 months, it is independent of its mother but still moves with the group.
de: Kudu-Weibchen sind 8 Monate lang trächtig. Kälber werden normalerweise zwischen Februar und März geboren. Weibchen bringen ein Kalb zur Welt, welches 4-5 Wochen lang an verschiedenen Stellen im dichten Busch versteckt wird. Während dieser Zeit besucht die Mutter ihr Kalb mehrmals am Tag, um es zu säugen. Sobald das Kalb 4 Monate alt ist, ist es immer bei seiner Mutter. Im Alter von 6 Monaten ist es unabhängig von ihr, bewegt sich aber immer noch mit der Gruppe.

# GreaterKudu_ConservationStatus
source: The kudu is listed as Least Concern, however, humans are converting much of the kudu’s natural habitat to farmland. Kudus are hunted for their meat, hide and horns. The occasional outbreak of rabies also has a huge impact on populations.
de: Der Kudu wird als 'kaum gefährdet' gelistet, doch der Mensch wandelt einen Großteil seines natürlichen Lebensraums in Ackerland um. Kudus werden für ihr Fleisch, ihr Fell und ihre Hörner gejagt. Der gelegentliche Ausbruch von Tollwut hat ebenfalls einen großen Einfluss auf die Population.

# GreaterKudu_Predators
source: Lions, leopards and African wild dogs.
de: Löwe, Leopard und Afrikanischer Wildhund.
