Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Mammals.strings
Languages: de

# Klipspringer_GenderDiff
source: Only males have horns, which are short and pointy and grow out of the skull at a 90 degree angle. Females are slightly larger and heavier than males.
de: Nur Männchen haben Hörner, die kurz und spitz sind und in einem 90-Grad-Winkel aus dem Schädel wachsen. Weibchen sind etwas größer und schwerer als Männchen.

# Leopard_Lifespan
source: Lifespan of 21 years
de: Lebenserwartung von 21 Jahren

# Leopard_Weight
source: Weight is 30-90kg
de: Wiegt zwischen 30-90kg

# Leopard_FunFact
source: Leopards have green eyes.&Leopards growl when angry and purr when content.&Horned animals are killed with a direct fatal bite around their throat, while hornless prey is killed at the nape of the neck.
de: Leoparden haben grüne Augen.&Leoparden knurren, wenn sie wütend sind, und schnurren, wenn sie zufrieden sind.&Behornte Tiere werden mit einem direkten tödlichen Biss in die Kehle getötet, während unbehornte Beutetiere mit einem Nackenbiss getötet werden.

# Leopard_Diet
source: Leopards eat a variety of food, taking advantage of what is available. They eat small and medium-sized mammals, as well as birds, rodents, fish and fruit.
de: Leoparden fressen eine Vielzahl von Futterarten und nutzen das, was ihnen zur Verfügung steht. Sie fressen kleine und mittelgroße Säugetiere, aber auch Vögel, Nagetiere, Fische und Früchte.

# Leopard_Habitat
source: Wide range and adaptable.
de: Sie sind anpassungsfähig und kommen in Savannen und Halbwüsten vor.

# Leopard_SocialBehavior
source: They are solitary and have large territories. The territories of males and females can overlap. Leopards mark their territory with urine and claw marks on trees. They communicate and signify territory with a loud saw-like growl. Leopard sibbling or mother and offspring reunions can take place a long time after seperation/maturation.
de: Sie sind Einzelgänger und haben große Territorien. Die Territorien von Männchen und Weibchen können sich überschneiden. Leoparden markieren ihr Territorium mit Urin und Kratzspuren an Bäumen. Sie kommunizieren und signalisieren ihr Revier mit einem lauten, sägeähnlichen Knurren. Beim Wiedersehen zwischen Geschwistern oder Mutter und Jungem können sich die Tiere auch nach langer Zeit noch wiedererkennen.

# Leopard_Appearance
source: Leopards generally have a creamy golden fur with dark, irregular spots called rosettes. Leopards have sleek, powerful bodies and can swim, climb, run and jump. Their long tail helps maintain balance and allows them to take sharp turns while running.
de: Leoparden haben ein cremefarbenes, goldenes Fell mit dunklen, unregelmäßigen Flecken, die Rosetten genannt werden. Sie haben einen schlanken, kräftigen Körper. Sie können schwimmen, klettern, rennen und springen. Ihr langer Schwanz hilft ihnen bei der Balance und erlaubt ihnen, scharfe Kurven zu nehmen.

# Leopard_RaisingCalves
source: Females are pregnant for 3-4 months. They give birth to 1-6 cubs, which are blind at birth. The mother stays in the same territory as her cubs until they are old enough to travel with her. Cubs cannot see after birth and are moved around by their mom every few days. Cubs are kept hidden for 8 weeks and are suckled for 3 months. Cubs stay with their mother for about 2 years.
de: Weibchen sind 3-4 Monate lang trächtig. Sie bringen 1-6 Jungtiere zur Welt, die bei der Geburt blind sind. Das Muttertier bleibt im selben Territorium wie ihre Jungtiere, bis sie alt genug sind, um mit ihr weiterzuziehen. Sie werden von ihrer Mutter alle paar Tage in ein neues Versteck gebracht. Jungtiere werden 8 Wochen lang versteckt gehalten und 3 Monate lang gesäugt. Sie bleiben etwa 2 Jahre lang bei ihrer Mutter, bis sie sich ein eigenes Territorium suchen müssen.

# Leopard_ConservationStatus
source: Leopards are Near Threatened. They are hunted for their coats, for sport and by farmers, whose livestock leopards sometimes prey on.
de: Leoparden sind vom Aussterben bedroht. Sie werden wegen ihres Fells, für den Jagdsport und von Farmern getötet, deren Viehbestand von Leoparden bedroht wird.

# Leopard_Predators
source: Lions, eagles and spotted hyenas. African wild dogs prey on cubs.
de: Löwe, Adler und Tüpfelhyäne. Der Afrikanische Wildhund jagt Jungtiere.

# Leopard_Behaviour
source: Leopards are nocturnal, resting in trees or bushes during the day. Leopards often leave their prey in a tree and return to feed on it when hungry. Leopards are very adaptable and can live in many different habitats. They have long canines and powerful muscles in their necks, jaws and shoulders, allowing them to kill medium-sized antelopes. A leopard does not have the speed of a cheetah, and rather relies on its stealth to catch prey. They do this by slinking quietly through the grass or lying in ambush until they are close enough to pounce. Leopards hunt at night. A leopard relies on its hearing and eyesight when hunting.
de: Leoparden sind nachtaktiv und ruhen sich tagsüber auf Bäumen oder in Büschen aus. Sie lassen ihre Beute oft in einem Baum zurück und kehren zurück, um sie zu fressen, wenn sie hungrig sind. Leoparden sind sehr anpassungsfähig und können in vielen verschiedenen Lebensräumen leben. Sie haben lange Eckzähne und kräftige Muskeln in Hals, Kiefer und Schultern. Dies ermöglicht es ihnen, auch mittelgroße Antilopen zu erlegen. Ein Leopard hat nicht die Schnelligkeit des Geparden und verlässt sich daher auf das Anpirschen, um Beute zu fangen. Er tut dies, indem er leise durch das Gras schleicht oder sich auf die Lauer legt, bis die Beutetiere nahe genug sind, dass er zuzuschlagen kann. Leoparden jagen nachts und verlassen sich bei der Jagd auf ihr Gehör und Augenlicht.

# Leopard_GenderDiff
source: Males are much larger than females.
de: Männchen sind viel größer als Weibchen.

# Leopard_Differences
source: Large neck and head &Rosette markings &Tubular shaped tail
de: Breiter Hals und Kopf.&Rosettenartig angeordnete Flecken &Schlauchförmiger Schwanz

# Leopard_DiffCaption
source: More robust in build
de: Kräftiger Körperbau

# Leopard_DiffDescription
source: Leopards hunt with stealth. Their front feet are bigger as they carry the weight of heavy carcasses. They have retractable claws which are used when climbing.
de: Leoparden pirschen sich an ihre Beute an. Sie haben größere Vorderzähne, die beim Schleppen von Kadavern viel Gewicht aushalten müssen. Beim Klettern benutzen sie ihre einziehbaren Krallen.

# Lion_Name
source: Lion
de: Löwe

# Lion_ShortName
source: Lion
de: Löwe

# Lion_Lifespan
source: Lifespan of 15-30 years
de: Lebenserwartung von 15-30 Jahren

# Lion_Weight
source: Weight is 130-190kg
de: Wiegt zwischen 130-190kg

# Lion_FunFact
source: The cubs may feed on any lactating mother.&The mouth of a lion can open as wide as 30cm.&Both female and male lions initiate a mating process.&The roar of a lion can be heard from 8km away.
de: Junge können sich von jeder säugenden Mutter ernähren lassen.&Löwen können ihr Maul bis zu 30 cm weit öffnen.&Beide, weibliche und männliche Löwen, leiten das Paarungsritual ein.&Das Brüllen eines Löwen kann 8 km weit gehört werden.

# Lion_Diet
source: Lions eat a wide variety of prey, from large to small, including wildebeest, warthog, impala, zebra and giraffe. If water is available, they will drink daily, but can survive 3-4 days without water.
de: Löwen fressen eine Vielzahl von Beutetieren, von groß bis klein, darunter Gnus, Warzenschweine, Impalas, Zebras und Giraffen. Wenn Wasser verfügbar ist, trinken sie täglich, können aber auch 3-4 Tage ohne Wasser überleben.

# Lion_Habitat
source: Mostly grassland and savannah.
de: Hauptsächlich Grasland und Savanne

# Lion_SocialBehavior
source: Unlike other wild cats, lions live in a group called a pride. A pride consists of family units of about 3 males, several related females and their young. Not all lions live in prides. Young males often spend years alone until they are strong enough to take over a pride of their own. Lions are very affectionate towards each other while resting.
de: Im Gegensatz zu anderen Katzen leben Löwen in einer Gruppe, die als Rudel bezeichnet wird. Ein Rudel besteht aus Familieneinheiten von etwa 3 Männchen, mehreren verwandten Weibchen und ihren Jungen. Nicht alle Löwen leben in Rudeln. Junge Männchen verbringen oft Jahre allein, bis sie stark genug sind, um ein eigenes Rudel zu übernehmen. Löwen eines Rudels sind sehr zärtlich zueinander, während sie sich ausruhen.

# Lion_Appearance
source: The lion is a large cat, whose colour varies from yellow to reddish-brown, with a lighter stomach. Most males have a thick mane of brown/black hair on the head and neck. Their tail ends in a tuft of hair.
de: Der Löwe ist eine große Katze, deren Farbe von gelb bis rötlich-braun variiert, mit einem helleren Bauch. Die meisten Männchen haben eine dicke Mähne aus braunem/schwarzem Haar auf dem Kopf und im Nacken. Ihr Schwanz endet in einem Haarbüschel.

# Lion_RaisingCalves
source: The females of a pride usually give birth to 2-3 cubs at the same time, and the cubs are raised together. Mothers nurture their young unless food is scarce. Cubs are capable hunters after 2 years and are then forced out of the pride. Young cubs are vulnerable to predators such as spotted hyenas and leopards, and if another male lion takes over a pride, he will kill all cubs. They are fully grown at about 5 years old.
de: Die Weibchen eines Rudels bringen normalerweise 2-3 Junge gleichzeitig zur Welt, die gemeinsam aufgezogen werden. Die Mütter ernähren ihre Jungen mit Muttermilch, es sei denn, die Nahrung ist knapp. Die Jungen sind nach 2 Jahren fähige Jäger. Andere Raubtiere, die ihnen gefährlich werden können, sind beispielsweise Tüpfelhyäne und Leopard. Wenn ein anderer männlicher Löwe ein Rudel übernimmt, tötet er alle vom vorigen männlichen Löwen gezeugten Jungtiere. Junge Männchen werden mit 2 Jahren aus dem Rudel vertrieben. Sie sind mit etwa 5 Jahren ausgewachsen.

# Lion_ConservationStatus
source: The lion is listed as Vulnerable. Drought, disease, hunting and human encroachment all affect the lion population. Some farmers also poison lions if they have eaten their livestock.
de: Der Löwe wird als 'gefährdet' gelistet. Dürre, Krankheiten, Jagd und menschliche Einmischung beeinträchtigen die Löwenpopulation. Einige Farmer vergiften auch Löwen, die ihr Vieh töten.

# Lion_Predators
source: Hyenas and leopards. Black-backed jackals prey on cubs.
de: Hyäne und Leopard. Schabrackenschakale jagen Jungtiere.

# Lion_Behaviour
source: Lions are lazy, spending 16 to 20 hours a day sleeping or resting. The rest of the day is spent hunting and protecting their territory. They keep in touch with each other by roaring. Lions prefer to hunt at night, although they sometimes hunt during the day. They hunt in a team, which increases their success. When they spot a herd, they form a semi-circle around it and slowly creep towards the prey. When they are close enough to strike, they leap into the herd and startle the animals. They knock one down and kill their prey by biting into its neck or throat. Hunts are successful about half of the time. Lionesses do most of the hunting, while males patrol and protect the pride. An adult male’s roar can be heard up to 8km away. A male lion needs to eat 7kg of meat each day.
de: Löwen sind faul und verbringen 16-20 Stunden am Tag mit Schlafen oder Ausruhen. Den Rest des Tages verbringen sie mit der Jagd und dem Schutz ihres Territoriums. Sie kommunizieren durch lautes Brüllen miteinander. Löwen jagen bevorzugt nachts gemeinsam im Rudel, wodurch sie ihre Erfolgschancen erhöhen. Wenn sie eine Herde erspähen, bilden sie einen Halbkreis um sie und schleichen sich langsam an die Beute heran. Wenn sie nahe genug sind, um zuzuschlagen, springen sie in die Herde und erschrecken die Tiere. Dann schlagen sie eines nieder und töten es, indem sie es in den Hals oder die Kehle beißen. Die Jagd ist in etwa der Hälfte der Fälle erfolgreich. Hauptsächlich die Löwinnen jagen, während die Männchen patrouillieren und das Rudel beschützen. Das Gebrüll eines erwachsenen Männchens kann bis zu 8 km weit gehört werden. Ein männlicher Löwe muss täglich 7 kg Fleisch fressen

# Lion_GenderDiff
source: Only males have a mane of hair around their head, and they are larger than females.
de: Nur Männchen haben eine Haarmähne um den Kopf, und sie sind größer als Weibchen

# Lion_Etosha
source: They are one of the few lion populations in Africa that seem to be free from FIV (Feline AIDS), making them very valuable to lion conservation globally. The area around Etosha forms one of the last remaining strongholds in the world for wild lions.
de: Die Löwen in Etosha sind eine der wenigen Löwenpopulationen in Afrika, die frei von FIV (Felines AIDS) zu sein scheinen, was sie für den weltweiten Löwenschutz sehr wertvoll macht. Das Gebiet um Etosha bildet eine der letzten verbleibenden unberührten Gebiete der Welt für wilde Löwen.

# RedHartebeest_Name
source: Red Hartebeest
de: Südafrikanische Kuhantilope

# RedHartebeest_ShortName
source: Red Hartebeest
de: Hartebeest

# RedHartebeest_Lifespan
source: Lifespan of 11-19 years
de: Lebenserwartung von 11-19 Jahren

# RedHartebeest_Weight
source: Weight is 120-150kg
de: Wiegt zwischen 120-150kg

# RedHartebeest_FunFact
source: The word ‘hartebeest’ comes from the Dutch words ‘hert’ (deer) and ‘beest’ (beast).&Hartebeest have poor eyesight.&Hartebeest will run in a zigzag formation to confuse hunting predators.
de: Das Wort 'Hartebeest' leitet sich von den holländischen Wörtern 'hert' (Hirsch) und 'beest' (Tier) ab.&Hartebeest haben ein schlechtes Sehvermögen.&Hartebeest laufen in einer Zickzack-Formation, um die jagenden Raubtiere zu verwirren.

# RedHartebeest_Diet
source: Red hartebeest are mostly grazers, but also eat melons and other forbs in dry areas. They can sniff out good grazing from a long distance away.
de: Hartebeest sind hauptsächlich Weidegänger, fressen aber in trockenen Gebieten auch Melonen und andere Gräser. Sie können gute Weideflächen schon aus großer Entfernung riechen.

# RedHartebeest_Habitat
source: Savannah and grassland but have adapted to most habitats.
de: Savanne und Grasland, hat sich aber an die meisten Lebensräume angepasst.

# RedHartebeest_SocialBehavior
source: Red hartebeest are normally found in small herds made up of territorial males with females and calves. Bachelor males form their own herds. When plenty of food is available, they may form larger herds. The dominant male marks his territory with dung piles, and often stands on prominent mounds to keep watch for predators, and to advertise his position to other males. Males fight each other fiercely by locking horns and dragging the other to its knees. Herds protect their grazing areas and less favoured areas are given to less dominant herds.
de: Kuhantilopen sind normalerweise in kleinen Herden anzutreffen, die aus territorialen Männchen mit Weibchen und Kälbern bestehen. Junggesellenmännchen bilden ihre eigenen Herden. Wenn reichlich Nahrung vorhanden ist, können sich auch größere Herden bilden. Das dominante Männchen markiert sein Territorium mit Misthaufen und steht oft auf markanten Hügeln, um nach Raubtieren Ausschau zu halten und anderen Männchen seine Rolle zu demonstrieren. Männchen bekämpfen sich heftig, indem sie ihre Hörner verhaken und den anderen in die Knie zwingen. Herden schützen ihre Weidegebiete und weniger bevorzugte Gebiete werden an weniger dominante Herden vergeben.

# RedHartebeest_Appearance
source: Red hartebeest are reddish-brown in colour. They have a black tail and black bands on their legs, and humped shoulders. They have a long, thin face with a black forehead and nose.
de: Kuhantilopen sind rötlich-braun gefärbt. Sie haben einen schwarzen Schwanz und schwarze Streifen an den Beinen. Ihre Schultern sind gehöckert. Sie haben ein langes, dünnes Gesicht mit einer schwarzen Stirn und Nase.

# RedHartebeest_RaisingCalves
source: A single calf is born after a gestation period of 8 months, usually in the summer. The mother gives birth in a sheltered place, leaving the herd for that time. The mother visits her calf to suckle and clean it. The calf remains hidden until it is strong enough to join the herd.
de: Ein einzelnes Kalb wird normalerweise im Sommer nach einer Tragezeit von 8 Monaten geboren. Die Mutter gebärt an einem geschützten Ort und verlässt für diese Zeit die Herde. Sie besucht ihr Kalb, um es zu säugen und zu putzen. Das Kalb bleibt versteckt, bis es stark genug ist, um sich der Herde anzuschließen.

# RedHartebeest_ConservationStatus
source: The red hartebeest is listed as Least Concern and there are currently no threats to its survival.
de: Die Rote Kuhantilope wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# RedHartebeest_Predators
source: Leopards, lions, cheetahs and African wild dogs.
de: Leopard, Löwe, Gepard und Afrikanischer Wildhund

# RedHartebeest_Behaviour
source: When alarmed, red hartebeest act confused, and then run in a zigzag pattern to disorientate predators. They have good stamina, sense of smell and hearing.
de: Wenn sie aufgeschreckt werden, verhalten sich Kuhantilopen zunächst verunsichert und laufen dann in einem Zickzackmuster, um Raubtiere zu verwirren. Sie haben eine gute Ausdauer, einen guten Geruchssinn und ein gutes Gehör.

# RedHartebeest_GenderDiff
source: Both males and females have horns, which meet at the base and curve backwards.
de: Sowohl Männchen als auch Weibchen haben Hörner, die nach hinten gebogen sind.

# RockDassie_Name
source: Rock Hyrax or Dassie
de: Klippschliefer

# RockDassie_ShortName
source: Dassie
de: Klippschliefer

# RockDassie_Lifespan
source: Lifespan of 12 years
de: Lebenserwartung von 12 Jahren

# RockDassie_Weight
source: Weight is 3kg
de: Wiegt etwa 3kg

# RockDassie_FunFact
source: The elephant is the closest living relative of the rock hyrax.&The feet of a rock dassie are always moist due to its special padding.&Rock hyraxes can make more than 20 different sounds.
de: Der Elefant ist der nächste lebende Verwandte der Klippschliefer.&Die Pfoten der Klippschliefer sind aufgrund ihrer speziellen Polsterung immer feucht.&Klippschliefer können mehr als 20 verschiedene Geräusche von sich geben.

# RockDassie_Diet
source: Rock hyraxes are opportunistic herbivores. Their diet consists of herbs, grasses, fruit, leaves, roots and bark. They can go for days without drinking water.
de: Klippschliefer sind opportunistische Pflanzenfresser. Ihre Nahrung besteht aus Kräutern, Gräsern, Früchten, Blättern, Wurzeln und Rinde. Sie können tagelang ohne Wasser auskommen.

# RockDassie_Habitat
source: Adaptable but usually live in rocky areas.
de: Anpassungsfähig, befindet sich aber meist in felsigen Gebieten

# RockDassie_SocialBehavior
source: Rock hyraxes live in large groups of up to 50 individuals. The dominant male defends the group and marks his territory with urine and a gland secretion.
de: Klippschliefer leben in großen Gruppen von bis zu 50 Individuen. Das dominante Männchen verteidigt die Gruppe und markiert sein Revier mit Urin und einem Drüsensekret.

# RockDassie_Appearance
source: The rock hyrax has a rodent-like appearance, although it is not a member of the rodent family. They have thick fur, which can be greyish-brown in colour, although the colour can vary depending on their environment. They have short legs with hoof-like nails. The sole of their feet has a rubbery texture, which helps them to climb steep rock surfaces and trees.
de: Die Klippschliefer hat ein nagetierähnliches Aussehen, obwohl sie nicht zur Familie der Nagetiere gehören. Sie haben ein dichtes Fell, das graubraun sein kann, obwohl die Farbe je nach Umgebung variieren kann. Sie haben kurze Beine mit hufähnlichen Krallen. Die Sohle ihrer Pfoten hat eine gummiartige Textur, die ihnen hilft, steile Felsoberflächen und Bäume zu erklimmen.

# RockDassie_RaisingCalves
source: Rock hyraxes give birth to 2-3 young after a pregnancy of 6-7 months. Babies are born with their eyes open. Within an hour of birth, rock hyrax babies are able to jump and run. They eat solid food from 2 weeks old and are weaned at 10 weeks.
de: Klippschliefer bringen nach einer Trächtigkeit von 6-7 Monaten 2-3 Jungtiere zur Welt. Die Jungen werden mit offenen Augen geboren. Innerhalb einer Stunde nach der Geburt sind sie in der Lage zu springen und zu laufen. Sie nehmen ab einem Alter von 2 Wochen feste Nahrung zu sich und werden mit 10 Wochen entwöhnt.

# RockDassie_ConservationStatus
source: The rock hyrax is listed as Least Concern and there are currently no threats to its survival.
de: Die Klippschliefer werden als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# RockDassie_Predators
source: Leopards, large raptors, servals, civets and pythons.
de: Leopard, große Raubvögel, Serval, Zibet und Python

# RockDassie_Behaviour
source: They are often seen in large groups on rocky outcrops. They are active in the morning and evening, although this depends on the weather. They sunbathe on rocks to warm up before foraging. Rock hyraxes do not dig burrows, but rather live in colonies in natural rock crevices. Rock hyraxes have sentries that watch out for danger and issue alarm calls when predators approach. Upon hearing the alarm call, members run and hide between rocks. They bite smaller predators with their sharp front incisors to defend themselves.
de: Sie werden oft in großen Gruppen auf Felsvorsprüngen gesehen. Sie sind morgens und abends aktiv, obwohl dies auch vom Wetter abhängig ist. Sie sonnen sich auf Felsen, um sich vor der Nahrungssuche aufzuwärmen. Klippschliefer graben keine Höhlen. Sie leben in Kolonien in natürlichen Felsspalten. Sie haben Wachposten, die auf Gefahr achten und Alarmrufe abgeben, wenn sich Raubtiere nähern. Wenn sie den Alarmruf hören, laufen die Mitglieder weg und verstecken sich zwischen Felsen. Sie beißen kleinere Raubtiere mit ihren scharfen vorderen Schneidezähnen, um sich zu verteidigen.

# RockDassie_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich

# ScrubHare_Name
source: Scrub Hare
de: Buschhase

# ScrubHare_ShortName
source: Scrub Hare
de: Buschhase

# ScrubHare_Lifespan
source: Lifespan of 3-5 years
de: Lebenserwartung von 3-5 Jahren

# ScrubHare_Weight
source: Weight is 1.5-4.5kg
de: Wiegt zwischen 1.5-4.5kg

# ScrubHare_FunFact
source: Scrub hares run with their ears laid back.&The fighting action of a male scrub hare looks like a boxing match to attract females.
de: Buschhasen laufen mit den Ohren nach hinten gerichtet.&Das Kampfverhalten eines männlichen Buschhasen ähnelt einem Boxkampf und dient auch dazu, Weibchen anzulocken.

# ScrubHare_Diet
source: Scrub hares feed mainly on grass, however, will eat leaves and stems during times of food scarcity.
de: Buschhasen ernähren sich hauptsächlich von Gras, fressen aber in Notzeiten auch Blätter und Stängel.

# ScrubHare_Habitat
source: Scrub, grassland and savannah. Scrub hares are common in agricultural areas.
de: Gebüsch, Grasland und Savanne. Buschhasen sind in landwirtschaftlich genutzten Gebieten häufig anzutreffen.

# ScrubHare_SocialBehavior
source: Found solitarily except when breeding.
de: Einzelgänger, außer in der Paarungszeit.

# ScrubHare_Appearance
source: The scrub hare has grey upper parts and white under parts. It has long grey ears and a white and black tail.
de: Der Feldhase ist grau mit einem weißen Bauch. Er hat lange graue Ohren und einen weiß-schwarzen Schwanz.
