Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Mammals.strings
Languages: de

source: Cats
de: Katzen

source: Giants
de: Kolosse

source: Small Mammals
de: Kleine Säugetiere

source: Hoofed Large
de: Große Huftiere

source: Hoofed Small
de: Kleine Huftiere

# Canines
source: Jackal &Fox
de: Schakale & Füchse

# Hyaenas
source: Hyenas
de: Hyänen

source: Mongoose
de: Mangusten

source: Hares
de: Hasen

source: Squirrels
de: Erdhörnchen

source: Small Carnivores
de: Kleine Fleischfresser

source: Others
de: Andere

# SpotTheDifference
source: Know the Difference?
de: Woran erkennt man die Unterschiede?

# Aardvark_Name
source: Aardvark
de: Erdferkel

# Aardvark_ShortName
source: Aardvark
de: Erdferkel

# Aardvark_Lifespan
source: Lifespan of 15 years
de: Lebenserwartung von 15 Jahren

# Aardvark_Weight
source: Weight is 40-65kg
de: Wiegt zwischen 40-65kg

# Aardvark_FunFact
source: They can eat up to 50 000 insects per night.&Their tongues can be up to 30cm long.&The teeth consist of 12 lower and 14 upper jaw morals.
de: Sie können in einer Nacht bis zu 50.000 Insekten fressen.&Ihre Zunge kann bis zu 30 cm lang werden.&Ihr Gebiss besteht aus 12 Zähnen im Unterkiefer und 14 Zähnen im Oberkiefer.

# Aardvark_Diet
source: Insects, mainly termites and ants.
de: Insekten, hauptsächlich Termiten und Ameisen.

# Aardvark_Habitat
source: They are found in a wide variety of habitats, such as grassland, savannah, woodlands and thickets.
de: Sie kommen in einer Vielzahl von Lebensräumen vor, wie Grasland, Savanne, Wälder und Dickichte.

# Aardvark_SocialBehavior
source: Solitary or small family groups. Aardvark live alone, only coming together to mate.
de: Einzeltiere oder kleine Familiengruppen. Erdferkel leben allein und kommen nur zusammen, um sich zu paaren.

# Aardvark_Appearance
source: Aardvarks have a snout and pig-like nose, rabbit-like ears and a tail similar to a kangaroo's. Their name originates from Afrikaans and means ‘earth pig’.
de: Erdferkel haben eine Schnauze und eine schweineähnliche Nase, haben hasenähnliche Ohren und einen Schwanz ähnlich einem Känguru. Ihr Name kommt aus dem Afrikaansen und bedeutet 'Erdschwein'.

# Aardvark_RaisingCalves
source: Females give birth to a single young after a gestation period of 7 months. Cubs are weaned at 3 months old and leave their mother when they are 6 months old. They become sexually mature at 2 years.
de: Weibchen bringen nach einer Tragzeit von 7 Monaten ein einzelnes Junges zur Welt. Die Jungen werden mit 3 Monaten entwöhnt und verlassen ihre Mutter, wenn sie 6 Monate alt sind. Mit 2 Jahren sind sie schon geschlechtsreif.

# Aardvark_ConservationStatus
source: Aardvarks are listed as Least Concern. The main threat to their survival is habitat loss due to farming and settlement development.
de: Erdferkel werden als 'kaum gefährdet' gelistet. Die Hauptbedrohung für ihr Überleben ist der Verlust von Lebensräumen durch Landwirtschaft und Siedlungen.

# Aardvark_Predators
source: Lions, leopards and hyenas.
de: Löwen, Leoparden und Hyänen.

# Aardvark_Behaviour
source: Aardvark are nocturnal and sleep in burrows during the day. At night, they either hunt for food or improve their burrows. They can travel 5km per night. They are skilled diggers and can dig up to 60cm in 15 seconds. They rarely drink water, getting all their liquid requirements from the insects they eat.
de: Erdferkel sind nachtaktiv und schlafen tagsüber in Höhlen. Nachts jagen sie entweder nach Nahrung oder verbessern ihre Höhlen. Sie können 5 km pro Nacht zurücklegen. Sie sind erfahrene Buddler und können in 15 Sekunden bis zu 2 Fuß tief graben. Sie trinken selten Wasser und ziehen ihren gesamten Flüssigkeitsbedarf aus den Insekten, die sie fressen.

# Aardvark_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sind ähnlich.

# Aardwolf_Name
source: Aardwolf
de: Erdwolf

# Aardwolf_ShortName
source: Aardwolf
de: Erdwolf

# Aardwolf_Lifespan
source: Lifespan of 10-12 years
de: Lebenserwartung von 10-12 Jahren

# Aardwolf_Weight
source: Weight is 8-12kg
de: Wiegt zwischen 8-12kg

# Aardwolf_FunFact
source: An Aardwolf can consume up to 100 million termites a year and up to 200 000 termites a night.&Their cheek teeth are reduced/flattened in order to accommodate their diet.&Aardwolf means ‘earth wolf’ in Afrikaans.
de: Ein Erdwolf kann bis zu 100 Millionen Termiten pro Jahr und bis zu 200.000 Termiten pro Nacht verzehren.&Sie haben aufgrund ihrer Nahrung sehr reduzierte Zähne.&Ihr Name bedeutet 'Erdwolf' auf Afrikaans.

# Aardwolf_Diet
source: Insects, mainly termites.
de: Insekten, hauptsächlich Termiten.

# Aardwolf_Habitat
source: Widespread, they have a broad habitat tolerance.
de: Weit verbreitet, durch ihre große Lebensraum-Toleranz.

# Aardwolf_SocialBehavior
source: They either live solitarily, in breeding pairs or small family groups. They mate for life. They forage alone but live in pairs that defend a territory marked by anal gland secretions.
de: Sie sind entweder als Einzelgänger, Brutpaare oder in kleinen Familiengruppen anzufinden. Sie paaren sich für ein ganzes Leben. Sie suchen allein nach Nahrung, leben aber in Paaren, die ein von Analdrüsensekreten gekennzeichnetes Territorium verteidigen.

# Aardwolf_Appearance
source: The aardwolf is yellowish with vertical black stripes down the body and a bushy black-tipped tail. They have large ears and a black face. A coarse ridge of erect hairs runs along their back, which is raised to make them appear larger.
de: Der Erdwolf ist gelblich mit vertikalen schwarzen Streifen am Körper und einem buschigen Schwanz mit schwarzer Spitze. Sie haben große Ohren und ein schwarzes Gesicht. Entlang ihres Rückens verläuft ein grober Kamm aus Haaren, der angehoben ist, um sie größer erscheinen zu lassen.

# Aardwolf_RaisingCalves
source: 2-3 cubs are born during winter. They are weaned at 4 months old and leave their parents’ territory before the next litter is born.
de: Im Winter werden 2-3 Junge geboren. Sie werden im Alter von 4 Monaten entwöhnt und verlassen das Revier ihrer Eltern, bevor der nächste Wurf geboren wird.

# Aardwolf_ConservationStatus
source: The aardwolf is listed as Least Concern and there are currently no threats to its survival.
de: Der Erdwolf wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# Aardwolf_Predators
source: Lions, leopards and hyenas.
de: Löwen, Leoparden und Hyänen.

# Aardwolf_Behaviour
source: Aardwolf are mostly nocturnal, sleeping in burrows during the day. They have well developed canines for defence. They can defend themselves if necessary, emitting a strong foul-smelling liquid from their anal gland, accompanied by growling or roaring.
de: Erdwölfe sind meist nachtaktiv und schlafen tagsüber in Höhlen. Sie haben gut entwickelte Eckzähne zur Verteidigung. Sie können sich bei Bedarf wehren, indem sie eine stark übelriechende Flüssigkeit aus ihren Analdrüsen abgeben, begleitet von Knurren oder Brüllen.

# AfricanWildCat_Name
source: African Wild Cat
de: Falbkatze

# AfricanWildCat_ShortName
source: African Wild Cat
de: Falbkatze

# AfricanWildCat_Lifespan
source: Lifespan of 12 years
de: Lebenserwartung von 12 Jahren

# AfricanWildCat_Weight
source: Weight is 4.5kg
de: Wiegt ca. 4.5kg

# AfricanWildCat_FunFact
source: African wild cats readily interbreed with domestic cats.&They rarely drink water because they get enough fluid from their prey.
de: Afrikanische Wildkatzen paaren sich manchmal mit Hauskatzen.&Sie trinken selten Wasser, weil sie genug Flüssigkeit durch ihre Beute aufnehmen.

# AfricanWildCat_Diet
source: Small mammals, predominantly rodents, but also insects, lizards, birds and frogs.
de: Kleine Säugetiere, überwiegend Nagetiere, aber auch Insekten, Eidechsen, Vögel und Frösche.

# AfricanWildCat_Habitat
source: Widespread, they have a broad habitat tolerance.
de: Weit verbreitet durch ihre große Lebensraum-Toleranz.

# AfricanWildCat_SocialBehavior
source: Solitary, except when mating or with kittens. Both sexes are territorial, marking their territories with urine.
de: Einzelgänger, außer bei Paarung oder während der Aufzucht des Nachwuchses. Beide Geschlechter sind territorial und markieren ihre Territorien mit Urin.

# AfricanWildCat_Appearance
source: The African wild cat is sandy brown to yellowish grey in colour, with black stripes on its tail and upper legs. Their underbelly and ears are orange and they have white rings around the eyes.
de: Die Falbkatze ist sandbraun bis gelblich-grau gefärbt, mit schwarzen Streifen an Schwanz und Oberschenkeln. Ihr Unterbauch und ihre Ohren sind orange und sie haben weiße Ringe um die Augen.

# AfricanWildCat_RaisingCalves
source: 3 young are born after a gestation period of 1.5 months, usually between September and March. Kittens are weaned at 2-4 months old and are independent by 10 months.
de: 3 Junge werden nach einer Tragzeit von 1,5 Monaten geboren, normalerweise zwischen September und März. Kätzchen werden im Alter von 2-4 Monaten entwöhnt und sind mit 10 Monaten unabhängig.

# AfricanWildCat_ConservationStatus
source: The African wild cat is listed as Least Concern and there are currently no threats to its survival.
de: Die afrikanische Wildkatze wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# AfricanWildCat_Predators
source: Foxes, wolves, other cats and large birds of prey.
de: Füchse, andere Katzenartige und große Greifvögel.

# AfricanWildCat_Behaviour
source: They hunt using all their senses. They are secretive and can exist unobtrusively even in suburbs. Attacks on domestic lambs have been observed.
de: Sie jagen mit allen Sinnen. Sie können auch in Vororten unbemerkt vorkommen. Es wurden bereits Attacken auf Hauslämmer beobachtet.

# AfricanWildCat_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# AfricanElephant_Name
source: African Elephant
de: Afrikanischer Elefant

# AfricanElephant_ShortName
source: Elephant
de: Elefant

# AfricanElephant_Lifespan
source: Lifespan of 65 years
de: Lebenserwartung von 65 Jahren

# AfricanElephant_Weight
source: Weight is 6 tons
de: Wiegt ca. 6 Tonnen

# AfricanElephant_FunFact
source: An elephant's trunk contains more than 40000 muscles.&The skull contains numerous large air cavities, making it light and offering protection.&A mature elephant's trunk can weigh up to 120kg and take in up to 12 litres of water.
de: Ein Elefantenrüssel hat mehr als 40000 Muskeln. &Der Schädel enthält zahlreiche große Luftkammern, die ihn leicht machen und das Gehirn schützen.&Ein Elefantenrüssel kann bis zu 120kg wiegen und bis zu 12 Liter Wasser aufnehmen.

# AfricanElephant_Diet
source: Roots, grasses, fruit and bark. Elephants feed up to 16 hours a day to get sufficient nutrients. They do not ruminate (chew the cud). The organ they use to digest the big amount of plant material is not a true stomach, but part of the large intestine – the caecum , which in humans is the equivalent of the appendix. Elephants can eat about 150kg every day.
de: Wurzeln, Gräser, Früchte und Rinde. Elefanten fressen bis zu 16 Stunden am Tag, um genügend Nährstoffe zu sich zu nehmen. Sie sind keine Wiederkäuer. Das Organ, mit dem sie die große Menge an Pflanzenmaterial verdauen, ist kein richtiger Magen, sondern ein Teil des Dickdarms – der Blinddarm. Elefanten fressen etwa 150kg täglich.

# AfricanElephant_Habitat
source: Forest, grassland, savannah and desert.
de: Wald, Grasland, Savanne und Wüste.

# AfricanElephant_SocialBehavior
source: Elephants are social and form deep family bonds. They typically live in herds made up of about 10 closely related females and their calves. Herds are led by an older female known as a matriarch. Large herds of up to 100 elephants are not unheard of. Males tend to leave the herd after puberty and either live alone or join other bachelors.
de: Elefanten sind sozial und bilden enge Familienbande. Sie leben in Herden, die aus etwa 10 eng verwandten Weibchen und ihren Kälbern bestehen. Herden werden von einem älteren Weibchen geführt, die als 'Leitkuh' bekannt ist. Auch große Herden von bis zu 100 Tieren kommen vor. Männchen neigen dazu, die Herde nach der Pubertät zu verlassen und entweder allein zu leben oder sich anderen Junggesellen anzuschließen.

# AfricanElephant_Appearance
source: Elephants are instantly recognisable by their massive grey bodies, large ears, trunk and tusks. They have poor eyesight, but a good sense of smell and excellent hearing. Their tusks are used for digging, foraging and defence. The trunk is used for breathing and smelling, for picking things up, and can hold and squirt water.
de: Elefanten sind sofort an ihren massiven grauen Körpern, großen Ohren, Rüsseln und Stoßzähnen zu erkennen. Sie haben ein schlechtes Sehvermögen, aber einen guten Geruchssinn und ein ausgezeichnetes Gehör. Ihre Stoßzähne werden zum Graben, zur Nahrungssuche und zur Verteidigung verwendet. Der Rüssel dient zum Atmen und Riechen und zum Aufheben von Dingen. Er kann Wasser halten und spritzen.

# AfricanElephant_RaisingCalves
source: Female elephants have a gestation period of 22 months and usually give birth to a single calf. It is the longest pregnancy of all mammals. Calves are cared for by their mothers and other females in the herd. It takes several months before a calf can use its trunk properly, so it suckles through its mouth.
de: Elefantenweibchen sind 22 Monate lang trächtig und bringen in der Regel nur ein einzelnes Kalb zur Welt. Es ist die längste Trächtigkeit aller Säugetiere. Kälber werden von ihren Müttern und anderen Weibchen in der Herde versorgt. Es dauert mehrere Monate, bis ein Kalb seinen Rüssel richtig nutzen kann, also saugt es durch das Maul.

# AfricanElephant_ConservationStatus
source: The African elephant is listed as Vulnerable. The two main threats that affect its population are habitat loss and poaching. Elephants are poached for their ivory tusks.
de: Der afrikanische Elefant wird als 'gefährdet' eingestuft. Die beiden wichtigsten Faktoren, die die Elefantenpopulation beeinflussen, sind der Verlust von Lebensräumen und die Wilderei. Elefanten werden wegen ihrer Elfenbeinstoßzähne gewildert.

# AfricanElephant_Predators
source: Lions prey on calves.
de: Löwen jagen Kälber.

# AfricanElephant_Behaviour
source: Elephants are intelligent and have a great memory. Elephants have blood vessels close to the surface of the back of their ears. An elephant's ears are filled with many blood vessels, which help to cool down its body temperature as it flaps them back and forth. Elephants also shower themselves with water or dust to cool down. Elephants show their emotions in different ways: for instance, head-shaking can signify irritation. Charging is often not serious and ends short of the threat, with much trumpeting and kicking up of dust. A silent charge with head down is more serious.
de: Elefanten sind intelligent und haben ein gutes Gedächtnis. Elefanten duschen sich auch mit Wasser oder Staub ab, um sich abzukühlen. Elefanten haben Blutgefäße nahe der Hautoberfläche an der Rückseite ihrer Ohren. Wenn ein Elefant mit den Ohren schlägt, kühlt sein Blut ab. Elefanten zeigen ihre Emotionen auf unterschiedliche Weise, zum Beispiel kann Kopfschütteln Ärger bedeuten. Das Anlaufen ist oft nicht ernst und endet kurz vor der Bedrohung, mit viel Trompeten und Aufwirbeln von Staub. Ein stiller Angriff mit gesenktem Kopf ist gefährlicher.

# AfricanElephant_GenderDiff
source: There are various characteristics by which you can determine the gender of an elephant. The forehead of a male elephant is sloping while a female's forehead is rather pointed. The back of a male elephant is slopes downwards while the female's is level and more roundish. The male tusks are thicker than the slender female tusks. Male elephants are also taller than females.
de: Es gibt verschiedene Faktoren, anhand derer du das Geschlecht eines Elefanten bestimmen kannst. Die Stirn eines männlichen Elefanten ist schräg, während die Stirn eines Weibchens eher spitz ist. Der Rücken eines männlichen Elefanten ist eher nach unten geneigt, während der weibliche Rücken eben oder runder ist. Die männlichen Stoßzähne sind dicker als die schlanken weiblichen Stoßzähne. Außerdem sind männliche Elefanten größer als weibliche.

# AfricanElephant_Etosha
source: The African Elephant in the Etosha National Park is the tallest of all elephants in Africa, but due to mineral deficiencies their tusks are shorter than usually found. Etosha elephants use clay to protect their skin from the sun which gives them a unique white appearance. Fun fact: the population of African Elephants in the Etosha park grew from 26 in 1956 to 500 in 1967 and today stands at over 2 500.
de: Der Afrikanische Elefant im Etosha-Nationalpark ist der größte aller Elefanten in Afrika. Aufgrund von Mineralstoffmangel sind seine Stoßzähne kürzer als gewöhnlich. Etosha-Elefanten verwenden Lehm, um ihre Haut vor der Sonne zu schützen, was ihnen das einzigartige weiße Aussehen verleiht. Wusstest du, dass die Population afrikanischer Elefanten in Etosha von 26 im Jahr 1956, auf 500 im Jahr 1967 und heute auf über 2500 angewachsen ist?

# AfricanElephant_FirstExtra
source: What sounds like a belly rumbling is actually a low frequency call. These low frequency calls can be felt through a special nerve through their feet and are guided to the inner ear via the bones. This is called Seismic Sensing. In Etosha, elephants seem to be able to send infrasonic sounds for greater distances – this is due to favourable atmospheric conditions. Elephants also react to signals such as distant thunderstorms to prepare for their move to the north eastern parts of Etosha for the duration of the rainy season. Before fences were erected in Etosha, elephants used to migrate across the northern boundary into Angola./nElephants express a lot of communication through movement of their ears and trunks.
de: Was wie ein Knurren des Bauches klingt, ist in Wirklichkeit ein tieffrequenter Ruf. Dieser kann über einen speziellen Nerv über die Füße wahrgenommen und über die Knochen zum Innenohr geleitet werden. Dies wird als 'seismische Erfassung' bezeichnet. In Etosha scheinen Elefanten in der Lage zu sein, Infraschall-Geräusche über größere Entfernungen auszusenden - dies liegt an günstigen atmosphärischen Bedingungen. Elefanten reagieren auch auf Signale wie entfernte Gewitter, um sich auf ihren Umzug in die nordöstlichen Teile von Etosha für die Dauer der Regenzeit vorzubereiten. Bevor es in Etosha Zäune gab, wanderten Elefanten über die nördliche Grenze bis nach Angola. Sie kommunizieren viel über Körpersprache, besonders über ihre Ohren und ihren Rüssel.

# AfricanElephant_FirstExtraHeading
source: How do elephants communicate?
de: Wie kommunizieren Elefanten?

# AfricanCivet_Name
source: African civet
de: Afrikanische Zibetkatze

# AfricanCivet_ShortName
source: civet
de: Zibetkatze

# AfricanCivet_Lifespan
source: Lifespan of 10 years
de: Lebenserwartung von bis zu 10 Jahren

# AfricanCivet_Weight
source: Weight is 4.5kg
de: Wiegt ca. 4.5kg

# AfricanCivet_FunFact
source: They secrete 4g of musk per week.&Its scent is found in Chanel No 5.&'Civettictis' comes from the Greek and means 'to weasel'.
de: Die afrikanische Zibetkatze scheidet 4g Moschus pro Woche aus.&Der ausgeschiedener Duft ist in Chanel Nr. 5 zu finden.&Civettictis (eng. Civet Cat) kommt aus dem Griechischen und bedeutet Wiesel.

# AfricanCivet_Diet
source: Rodents, snakes and frogs. Will also eat carrion, fish and fruit.
de: Nagetiere, Schlangen und Frösche. Unter anderem auch Aas, Fisch und Obst.

# AfricanCivet_Habitat
source: Woodland forest and riverine forests.
de: Wald- und Flusswälder.

# AfricanCivet_SocialBehavior
source: Found living in solitary or small family groups. Although they are generally solitary animals, they have been known to gather in groups of up to 15 during the mating season. They are very territorial, marking boundaries with a scent from their perineal glands.
de: Allein oder in kleinen Familiengruppen anzufinden. Obwohl sie Einzelgänger sind, ist bekannt, dass sie sich während der Paarungszeit in Gruppen von bis zu 15 Tieren versammeln. Sie sind sehr territorial und markieren Grenzen mit einem Duft aus ihren Perianaldrüsen.

# AfricanCivet_Appearance
source: African civets have distinct black and white markings on their fur. They have a grey face, with large black markings around the eyes. Their hind legs are longer than their front legs.
de: Afrikanische Zibetkatzen haben deutliche schwarze und weiße Markierungen auf ihrem Fell. Sie haben ein graues Gesicht mit großen schwarzen Abzeichen um die Augen. Ihre Hinterbeine sind länger als ihre Vorderbeine.

# AfricanCivet_RaisingCalves
source: Females give birth to up to 4 young after a gestation period of several months. Young are raised in an underground burrow and are born with fur. They are weaned when they are strong enough to fend for themselves.
de: Weibchen bringen nach einer mehrmonatigen Tragezeit bis zu 4 Junge zur Welt. Diese werden in einem unterirdischen Bau aufgezogen. Sie werden bereits mit Fell geboren. Sobald sie stark genug sind, für sich selbst zu sorgen, werden sie entwöhnt.

# AfricanCivet_ConservationStatus
source: Although the African civet is listed as Least Concern, habitat loss and deforestation threaten the survival of this species.
de: Obwohl die Afrikanische Zibetkatze als 'kaum gefährdet' gelistet wird, bedrohen der Verlust ihres Lebensraums und Abholzung ihr Überleben.

# AfricanCivet_Predators
source: Lions, leopards and snakes.
de: Löwen, Leoparden und Schlangen.

# AfricanCivet_Behaviour
source: The African civet secretes a musk from the glands close to its reproductive organs. This scent became one of the ingredients in certain perfumes, and thus civets were captured and kept to supply this musk. The African civet is nocturnal, coming out at night to hunt. They are primarily tree-dwelling. They tend to be most active just after sunset. Civets have communal latrines and mark favourite paths with anal secretions. They wait until predators are close before making their escape or erecting their long coarse back hairs, which appear as a striking mane.
de: Die afrikanische Zibetkatze sondert Moschus aus Drüsen in der Nähe ihrer Geschlechtsorgane ab. Dieser Duft wird in bestimmten Parfüms verwendet, und so wurden Zibetkatzen früher dieses Moschus wegen gefangen und gehalten. Die afrikanische Zibetkatze ist nachtaktiv und neigt dazu, kurz nach Sonnenuntergang am aktivsten zu sein. Sie lebt hauptsächlich auf Bäumen. Zibetkatzen haben Gemeinschaftslatrinen und markieren ihre Lieblingswege mit Analsekret. Sie warten, bis ihre Feinde nah sind bevor sie flüchten oder ihre langen, groben Rückenhaare aufrichten, die als markante Mähne erscheinen.

# AfricanCivet_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# BandedMongoose_Name
source: Banded Mongoose
de: Zebramanguste

# BandedMongoose_ShortName
source: Banded Mongoose
de: Zebramanguste

# BandedMongoose_Lifespan
source: Lifespan of 10-12 years
de: Lebenserwartung von 10-12 Jahren

# BandedMongoose_Weight
source: Weight is 1.3kg
de: Wiegt ca. 1.3kg

# BandedMongoose_FunFact
source: Banded mongoose are able to kill snakes like cobras.&Banded mongooses constantly twitter while they forage.&They have been observed in close social relationships with baboons.&
de: Zebramangusten sind in der Lage, Schlangen, wie eine Kobra, zu töten. &Zebramangusten zwitschern, während sie nach Futter suchen.&Sie wurden in engen sozialen Beziehungen mit Pavianen beobachtet.

# BandedMongoose_Diet
source: They eat insects and invertebrates, occasionally rodents, birds and reptiles.
de: Sie fressen Insekten und Wirbellose, gelegentlich auch Nagetiere, Vögel und Reptilien.
