Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Mammals.strings
Languages: de

# BurchellsZebra_ConservationStatus
source: The Burchell’s zebra is listed as Least Concern and there are currently no threats to its survival.
de: Das Burchell-Zebra wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# BurchellsZebra_Predators
source: Lions, spotted hyenas, African wild dogs, leopards and cheetahs. It is believed that the stripes make it more difficult for predators to single out an animal because they break up the shape of the animal.
de: Löwe, Tüpfelhyäne, Afrikanischer Wildhund, Leopard und Gepard. Die Streifen erschweren es Raubtieren ein Tier zu erkennen, da sie die Konturen des Tieres mit seiner Umwelt verschwimmen lassen.

# BurchellsZebra_Behaviour
source: Zebras are social animals. They graze together and groom each other. Zebras are constantly watching out for predators, and if the herd is attacked, they run together. Foals run next to their mothers, while the dominant male sometimes wards off attackers by biting and kicking. If a zebra is attacked, its family will try to defend it.
de: Zebras sind soziale Tiere. Sie grasen zusammen, putzen sich gegenseitig und halten ständig Ausschau nach Raubtieren. Wenn die Herde angegriffen wird, laufen sie zusammen. Fohlen laufen neben ihren Müttern. Das dominante Männchen wehrt Angreifer manchmal durch Beißen und Treten ab. Wenn ein Zebra aus der Herde angegriffen wird, versucht seine Familie, es zu verteidigen.

# BurchellsZebra_GenderDiff
source: Males and females are about the same size, although males are more heavily built.
de: Männchen und Weibchen sind etwa gleich groß, wobei die Männchen kräftiger gebaut sind.

# BurchellsZebra_Etosha
source: In the Etosha park you will often see zebras nodding their heads once they start walking. The nodding is infectious and once one has started, the rest follow suit.
de: Im Etosha sieht man oft, dass die Tiere mit dem Kopf nicken, wenn sie sich in Bewegung setzen. Das Nicken ist psychologisch ansteckend und andere Tiere folgen nur zu gern dem Beispiel.

# CapeFox_Name
source: Cape Fox
de: Kapfuchs

# CapeFox_ShortName
source: Cape Fox
de: Kapfuchs

# CapeFox_Lifespan
source: Lifespan unknown, possibly 6-10 years
de: Lebensdauer ist unbekannt, möglicherweise 6-10 Jahre

# CapeFox_Weight
source: Weight is 3.5kg
de: Wiegt etwa 3.5kg

# CapeFox_FunFact
source: A cape fox will occasionally take over the burrow of other animals but will redesign it to its own preferences.&The fox's tail is always black.
de: Kapfüchse übernehmen gern den Bau anderer Tier und gestalten ihn nach ihren Vorlieben um.&Der Schwanz des Fuchses ist immer schwarz.

# CapeFox_Diet
source: Omnivorous, mainly insects and rodents, reptiles, birds, carrion and fruit.
de: Allesfresser; hauptsächlich Insekten und Nagetiere, Reptilien, Vögel, Aas und Früchte.

# CapeFox_Habitat
source: Savannah and grassland. This small fox is found in open areas all over Namibia except along the coast and in the north-east.
de: Savanne und Grasland. Dieser kleine Fuchs kommt in offenen Landschaften in ganz Namibia vor, außer entlang der Küste und im Nord-Osten.

# CapeFox_SocialBehavior
source: Cape foxes are often seen alone or in pairs, although some older young use the same burrow as a new litter of young pups.
de: Kapfüchse werden oft allein oder zu zweit gesehen, wobei meist mehrere Generationen Nachwuchs gleichzeitig im selben Bau aufgezogen werden.

# CapeFox_Appearance
source: This large eared fox is fawnish and silver grey in colour with a bushy black-tipped tail.
de: Dieser Fuchs mit großen Ohren hat eine hellbraune und silbergraue Farbe und einen buschigen Schwanz mit schwarzer Spitze.

# CapeFox_RaisingCalves
source: 1-4 pups are born in spring after a pregnancy of 1.5 months.
de: 1-4 Welpen werden im Frühjahr nach einer Trächtigkeit von 1,5 Monaten geboren.

# CapeFox_ConservationStatus
source: The Cape fox is listed as Least Concern and there are currently no threats to its survival.
de: Der Kapfuchs wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# CapeFox_Predators
source: Large raptors and leopards.
de: Große Greifvögel und Leoparden.

# CapeFox_Behaviour
source: Cape foxes are nocturnal and shelter in burrows during the day. They have excellent sight, hearing and a well-developed sense of smell. They raise their bushy tails when excited. When running from danger, they keep their bellies low to the ground. They are remarkably agile, and their bushy tail serves as a counterbalance when dodging and weaving. A Cape fox pair communicates with high-pitched howls and barks, often in duet. They hunt using their phenomenal hearing to detect and pinpoint underground prey.
de: Kapfüchse sind nachtaktiv und suchen tagsüber Schutz in Höhlen. Sie haben einen ausgezeichneten Seh-, Hör- und einen gut entwickelten Geruchssinn. Sie jagen mit ihrem phänomenalen Gehör, um unterirdische Beute zu entdecken und zu lokalisieren. Wenn sie aufgeregt sind, heben sie ihre buschigen Schwänze. Bei Gefahr halten sie während der Flucht ihre Bäuche tief am Boden. Sie sind bemerkenswert wendig und ihr buschiger Schwanz dient als Gegengewicht beim Ausweichen und Laufen. Ein Kapfuchspaar kommuniziert mit schrillem Heulen und Bellen, oft auch im Duett.

# CapeFox_GenderDiff
source: Males and females are similar. Female foxes are known as vixens.
de: Männchen und Weibchen sehen sich ähnlich.

# CapeHare_Name
source: Cape Hare
de: Kap-Hase

# CapeHare_ShortName
source: Cape Hare
de: Kap-Hase

# CapeHare_Lifespan
source: Lifespan of 3-5 years
de: Lebenserwartung von 3-5 Jahren

# CapeHare_Weight
source: Weight is 2kg
de: Wiegt etwa 2kg

# CapeHare_FunFact
source: They survey their surroundings with their eyes while lying down, covering a 360-degree range.&They rarely sleep deeply: as little as 1 minute a day.&Cape hares run with their ears upright.
de: Sie können, auch während sie sich hinlegen, ihre Umgebung im 360-Grad-Winkel beobachten.&Sie halten nur etwa eine Minute Tiefschlaf am Tag.&Kaphasen laufen mit aufrechten Ohren.

# CapeHare_Diet
source: Grass and shrubs.
de: Gras und Sträucher.

# CapeHare_Habitat
source: Grassland, bushveld and semi-desert areas.
de: Grasland, Buschland und Halbwüstengebiete.

# CapeHare_SocialBehavior
source: Normally solitary. Males engage in ritual fighting before the mating season, usually in spring.
de: Hauptsächlich Einzelgänger. Die Männchen führen rituelle Kämpfe vor der Paarungszeit aus, welche normalerweise im Frühjahr ist.

# CapeHare_Appearance
source: The Cape hare has a slender body with a well-developed tail. They have powerful hind legs, large ears and eyes so typical of hares, and usually have a white ring around the eye. Their coat is light brown to sandy grey.
de: Der Kaphase hat einen schlanken Körper mit einem gut entwickelten Schwanz. Sie haben kräftige Hinterbeine und große Ohren und Augen. Kaphasen haben normalerweise einen weißen Ring um das Auge und hellbraunes bis sandgraues Fell.

# CapeHare_RaisingCalves
source: A female gives birth to 1-3 young after a 42-day gestation period. Females can have up to 4 litters a year. Young are born with eyes open and are able to move shortly after birth. Young are weaned at 28 days and reach sexual maturity by 9 months old.
de: Ein Weibchen bringt nach einer 42-tägigen Tragzeit 1-3 Junge zur Welt. Es können bis zu 4 Würfe pro Jahr sein. Diese werden mit offenen Augen geboren und können sich schon kurz nach der Geburt selbstständig fortbewegen. Nach 28 Tagen werden sie entwöhnt und erreichen die Geschlechtsreife im Alter von 9 Monaten.

# CapeHare_ConservationStatus
source: The Cape hare is listed as Least Concern and there is currently no threat to its survival.
de: Kaphasen werden als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# CapeHare_Predators
source: Cape foxes and large raptors.
de: Kapfüchse und große Greifvögel.

# CapeHare_Behaviour
source: Cape hares often hide in holes dug by other animals to escape predators. They are good climbers and swimmers. Cape hares can leap over 2.4 metres forward and almost as high.
de: Kaphasen verstecken sich oft in Löchern, die von anderen Tieren gegraben wurden, um Raubtieren zu entkommen. Sie sind gute Kletterer und Schwimmer. Sie können 2,50 m weit und fast genauso hoch springen.

# CapeHare_GenderDiff
source: Females are larger than males.
de: Weibchen sind größer als Männchen.

# CapePorcupine_Name
source: Cape Porcupine
de: Südafrikanisches Stachelschwein

# CapePorcupine_ShortName
source: Cape Porcupine
de: Kapstachelschwein

# CapePorcupine_Lifespan
source: Lifespan of 12-15 years
de: Lebenserwartung von etwa 12-15 Jahren

# CapePorcupine_Weight
source: Weight is 15kg
de: Wiegt etwa 15kg

# CapePorcupine_FunFact
source: Porcupines belong to one of the few animal species that are sexually active outside of the female's fertile period.&Porcupines chew loudly.&While its quills cannot be shot outwards towards a predator, they can be easily removed from its skin and thus offer a certain protective shield.&The Cape porcupine is the largest porcupine in the world.
de: Das Stachelschwein ist auch außerhalb der fruchtbaren Zeit der Weibchen sexuell aktiv.&Stachelschweine schmatzen laut.&Die Stacheln können nicht herausgeschossen werden, können aber leicht von ihrer Haut gelöst werden. &Das Kapstachelschwein ist das größte Stachelschwein der Welt.

# CapePorcupine_Diet
source: Fruit, roots, bulbs and barks, but also gnaws on carrion and bones. They sometimes feed on carcasses to gain phosphorous and calcium.
de: Obst, Wurzeln, Zwiebeln und Rinde, aber auch Aas und Knochen. Sie ernähren sich manchmal von Kadavern, um Phosphor und Kalzium zu gewinnen.

# CapePorcupine_SocialBehavior
source: Cape porcupines are social animals, often living in small family groups of 2-14 individuals. A breeding pair defends a territory. They practise bonding behaviours, such as mutual grooming.
de: Kapstachelschweine sind soziale Tiere, die oft in kleinen Familiengruppen von 2-14 Individuen leben. Ein Brutpaar verteidigt ihr Territorium. Sie passen aufeinander auf und pflegen sich gegenseitig.

# CapePorcupine_Appearance
source: Cape porcupines are robust and heavily built, but have small ears and eyes. They are covered in bristly hairs with thick sharp quills on the top and back of their body and hollow quills on the tail which act as a warning rattle. These quills are erected when the animal feels threatened. They have thick claws for digging and long whiskers.
de: Kapstachelschweine sind robust und kräftig gebaut, ihre Ohren und Augen sind klein. Sie sind mit borstigen Haaren bedeckt, mit dicken, scharfen Stacheln an Ober- und Rückseite des Körpers und hohlen Stacheln am Schwanz, die als Warnrassel dienen. Diese Stacheln werden aufgerichtet, wenn sich das Tier bedroht fühlt. Sie haben dicke Krallen zum Graben und lange Schnurrhaare.

# CapePorcupine_RaisingCalves
source: Only the dominant female in a group breeds. Most young are born between August and March, and both parents care for young. They are suckled until they are 20 weeks old. Fathers protect and groom young, and the young emerge from their burrow when quills have hardened, at about 8 weeks of age.
de: Nur das dominante Weibchen einer Gruppe pflanzt sich fort. Die meisten Jungen werden zwischen August und März geboren. Beide Elterntiere kümmern sich um die Jungen. Sie werden bis zum Alter von 20 Wochen gesäugt. Auch Väter schützen und pflegen die Jungen, sobald sie 8 Wochen alt sind.

# CapePorcupine_ConservationStatus
source: Cape porcupine are currently listed as Least Concern.
de: Kapstachelschweine werden als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# CapePorcupine_Predators
source: Leopards, lions and spotted hyenas.
de: Leopard, Löwe und Tüpfelhyäne.

# CapePorcupine_Behaviour
source: They sometimes roll into a round ball to protect themselves. Cape porcupine are nocturnal. During the day they shelter in rock crevices, or abandoned burrows of other animals. They also dig their own holes. They forage at night, singly or near each other. They communicate with grunting, piping calls and snuffling noises. Warning display includes feet stamping, raising quills and shaking the tail quills.
de: Manchmal formen sie sich zu einem runden Ball, um sich selbst zu schützen. Kapstachelschweine sind nachtaktiv. Tagsüber verstecken sie sich in Felsspalten oder verlassenen Höhlen anderer Tiere. Sie graben auch ihre eigenen Löcher. Nachts suchen sie einzeln oder in kleinen Gruppen nach Nahrung. Sie kommunizieren mit grunzenden, pfeifenden Rufen und schnüffelnden Geräuschen. Warnsignale werden mit dem Stampfen der Pfoten oder das Anheben der Stacheln und das Schütteln der Schwanzstacheln signalisiert.

# CapePorcupine_GenderDiff
source: Females are slightly heavier than males.
de: Weibchen sind etwas schwerer als Männchen.

# Caracal_Name
source: Caracal
de: Karakal oder Rotkatze

# Caracal_ShortName
source: Caracal
de: Karakal

# Caracal_Lifespan
source: Lifespan of 12-17 years
de: Lebenserwartung von 12-17 Jahren

# Caracal_Weight
source: Weight is 12 kg
de: Wiegt etwa 12 kg

# Caracal_FunFact
source: Unlike domestic cats, the pupils of a caracal's eyes contract to circles rather than slits.&The tufts of hair on their ears is used to locate their prey.&Their ears contain 20 different muscles.&The caracal is thought to be the most formidable small cat in Namibia.
de: Im Gegensatz zu Hauskatzen ziehen sich die Pupillen der Augen eines Karakals zu Kreisen zusammen statt zu Schlitzen. &Die Haarbüschel an seinen Ohren werden zur Lokalisierung der Beute verwendet.&Seine Ohren enthalten 20 verschiedene Muskeln.&Der Karakal gilt als die fruchtbarste kleine Katze in Namibia.

# Caracal_Diet
source: Caracals eat small to medium-sized prey, such as rodents, hares, rock hyrax, birds, lizards and small antelope. They are water independent.
de: Karakale fressen kleine bis mittelgroße Beutetiere wie Nagetiere, Hasen, Klippschliefer, Vögel, Eidechsen und kleine Antilopen. Sie sind wasserunabhängig.

# Caracal_Habitat
source: Semi-desert, woodland and savannah.
de: Halbwüste, Wald und Savanne.

# Caracal_SocialBehavior
source: Caracals are solitary animals unless mating or with cubs. They are territorial and mark with scent, by rubbing their head on objects and scratching on trees.
de: Karakale sind Einzelgänger, es sei denn, sie paaren sich oder sie ziehen Jungen auf. Sie sind territorial und markieren ihr Territorium, indem sie ihren Kopf an Gegenständen reiben und an Bäumen kratzen.

# Caracal_Appearance
source: The caracal is a small cat with a reddish coat, while its under parts are paler and spotted. They are most recognisable by their large black pointed ears, which end in tufts. Caracals have a black line running from the nose to each eye. They are slender, graceful and have excellent hearing.
de: Der Karakal ist eine kleine Katze mit rötlichem Fell. Seine Unterseite ist blasser und gefleckt. Er ist am leichtesten an seinen großen schwarzen, spitzen Ohren zu erkennen, die in Büscheln enden. Karakale haben eine schwarze Linie, die von der Nase zu jedem Auge verläuft. Sie sind schlank, elegant und haben ein ausgezeichnetes Gehör.

# Caracal_RaisingCalves
source: Caracal females are pregnant for about 2 months and give birth to 1-5 cubs. The cubs stay with their mother until they are about 1 year old. Their eyes are closed when they are born, but start to open within the first day. They suckle for 10 weeks.
de: Karakal-Weibchen sind etwa 2 Monate lang trächtig. Sie bringen 1-5 Junge zur Welt. Die Jungen bleiben bei ihrer Mutter, bis sie etwa 1 Jahr alt sind. Ihre Augen sind bei der Geburt geschlossen, öffnen sich aber bereits am ersten Lebenstag. Sie ernähren sich die ersten 10 Wochen von Muttermilch.

# Caracal_ConservationStatus
source: The actual number of caracals in the wild is unknown. They are not considered to be rare or threatened in Namibia, although they face habitat loss and are indiscriminately poisoned and hunted by livestock farmers.
de: Die tatsächliche Anzahl von Karakalen in freier Wildbahn ist unbekannt. Sie gelten in Namibia nicht als selten oder bedroht, obwohl sie nachweislich durch den Verlust ihres Lebensraums bedroht sind und wahllos von Viehzüchtern vergiftet und gejagt werden.

# Caracal_Predators
source: Hyena, Lion, Leopards.
de: Hyänen, Löwen, Leoparden

# Caracal_Behaviour
source: ‘Caracal’ originates from the Turkish word ‘karakulak’, which means ‘black ear’. Caracals are nocturnal. They can climb trees but mostly hunt on the ground. Caracals stalk their prey and with their speed, lightning fast reflexes, agility and stealth, they are powerful hunters. They can drag down prey that is twice their size and can even catch birds in flight. They are dangerous when cornered and can jump up to 3 metres high. Caracals are elusive and difficult to spot in the wild. Caracals have powerful jaws, sharp teeth and curved paws.
de: 'Karakal' kommt vom türkischen Wort 'karakulak', was 'schwarzes Ohr' bedeutet. Karakale sind nachtaktiv. Sie können auf Bäume klettern, jagen und verfolgen ihre Beute aber meistens am Boden. Mit ihrer Geschwindigkeit, blitzschnellen Reflexen, guter Wendigkeit und Tarnung sind sie ernstzunehmende Jäger. Sie können Beute fangen, die doppelt so groß ist wie sie und sogar Vögel im Flug erwischen. Sie sind gefährlich, wenn sie in die Enge getrieben werden und können bis zu 3 Meter hoch springen. Karakale sind kaum zu fangen, auch weil sie in freier Wildbahn so schwer zu entdecken sind. Karakale haben kräftige Kiefer, scharfe Zähne und gebogene Klauen.

# Caracal_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# Cheetah_Name
source: Cheetah
de: Gepard

# Cheetah_ShortName
source: Cheetah
de: Gepard

# Cheetah_Lifespan
source: Lifespan of 16 years
de: Lebenserwartung von etwa 16 Jahren

# Cheetah_Weight
source: Weight is 21-72kg
de: Wiegt zwischen 21-72kg

# Cheetah_FunFact
source: Cheetahs have brown eyes.&They are native only to Africa.&A cheetah can accelerate from zero to 100km/h in just 3 seconds.&Cheetahs cannot roar.&The highest population of cheetah is found in Namibia.&They are the fastest land mammal.
de: Geparden haben braune Augen.&Sie kommen nur in Afrika vor.&Sie können in nur drei Sekunden von 0 auf 100km/h beschleunigen.&Geparden können nicht brüllen.&Die höchste Population von Geparden befindet sich in Namibia.&Sie sind die schnellsten Landsäugetiere der Welt.

# Cheetah_Diet
source: Cheetahs are carnivores who mostly feed on small-sized antelope. When several cheetahs hunt together, they can take down larger animals such as wildebeest and zebra. They can last 4-10 days without drinking water. More than 50% of their prey is lost to other thieving predators.
de: Geparden sind Fleischfresser, die sich hauptsächlich von kleinen Antilopen ernähren. Wenn mehrere Geparden zusammen jagen, schaffen sie es, sogar größere Tiere wie Gnus und Zebras erlegen. Sie können 4-10 Tage ohne Wasser überleben. Mehr als 50% ihrer Beute geht an andere Raubtiere verloren.

# Cheetah_Habitat
source: Open grassland and savannah.
de: Offenes Grasland und Savanne.

# Cheetah_SocialBehavior
source: Females are solitary, except when raising cubs. Brothers sometimes form a group.
de: Weibchen sind Einzelgänger, außer wenn sie Junge aufziehen. Brüder bilden manchmal eine Gruppe.

# Cheetah_Appearance
source: Cheetahs have solid black spots on a tawny-golden coat. They are built for speed, with a small head, large chest, slender waist and slim legs. They have a white throat and belly. They have a long spotted muscular tail, which ends in black stripes, and helps to maintain control and balance when running.
de: Geparden haben schwarze Flecken auf einem gelb-goldenen Fell. Sie sind auf Geschwindigkeit ausgelegt, mit kleinem Kopf, großer Brust, schlanker Taille und schlanken Beinen. Sie haben eine weiße Kehle und einen weißen Bauch. Geparden haben einen langen, gefleckten, muskulösen Schwanz, der in schwarzen Streifen endet und ihnen hilft, beim Laufen die Kontrolle und das Gleichgewicht zu behalten.

# Cheetah_RaisingCalves
source: Cubs are born all year round, after a pregnancy of 3 months. A litter normally consists of 2-5 cubs. Cheetah cubs are born with a mantle of fur, which runs from the back of the neck. This helps the cubs to disguise themselves in grass, and makes them look slightly like a honey badger. The mantle starts to disappear after 3 months of age. Cubs have grey coats which become golden and spotted after 4 months. Mothers move their cubs to new hiding places every few days to keep them safe from predators. When they are 6 months old, she will fetch live prey so that her cubs can practise hunting and killing.
de: Junge werden das ganze Jahr über nach einer Trächtigkeit von 3 Monaten geboren. Ein Wurf besteht normalerweise aus 2-5 Jungen. Gepardenjunge werden mit einem Fellmantel geboren, der vom Nacken abwärts verläuft. Dies hilft den Jungen, sich besser im Gras zu verstecken und lässt sie ein wenig wie ein Honigdachs aussehen. Der Mantel beginnt nach 3 Monaten zu verschwinden. Die Jungen haben graues Fell, das nach 4 Monaten golden und fleckig wird. Muttertiere bringen ihre Jungen alle paar Tage in ein neues Versteck, um sie vor Raubtieren zu schützen. Mit 6 Monaten beginnt sie lebende Beute mitzubringen, damit ihre Jungen das Jagen und Töten üben können.

# Cheetah_ConservationStatus
source: It is estimated that there are less than 10 000 cheetahs left in the wild, and it is Africa’s most endangered cat. The biggest threat to the cheetah is habitat loss, and it is also hunted for its coat. Because cheetahs hunt domestic farm animals, farmers sometimes poison or hunt them.
de: Es wird geschätzt, dass es weniger als 10.000 Geparden in freier Wildbahn gibt. Sie ist die am stärksten gefährdete Katze Afrikas. Die größte Bedrohung für den Gepard ist der Verlust seines Lebensraums. Geparden werden auch wegen ihres Fells gewildert. Weil Geparden manchmal Haustiere töten, vergiften oder jagen Farmer sie regelmäßig.

# Cheetah_Predators
source: Eagles, hyenas and lions.
de: Adler, Hyäne und Löwe.

# Cheetah_Behaviour
source: Cheetahs rely on tall grasses for camouflage when hunting. They are mostly diurnal, usually hunting in the late morning or early evening. Cheetahs usually hunt by hiding in tall grass and sneaking up on their prey, often choosing an animal that has strayed from the herd. The cheetah eats immediately, before a scavenger can take its meal. Cheetahs cannot roar like other big cats, but can purr, hiss, whine and growl. Cheetahs have ‘tear drop’ lines, which protect their eyes from the glare of the sun. They have non-retractable claws, which help them to grip the ground when running. When running, cheetahs use their tail to help them steer, like the rudder of a boat.
de: Geparden verlassen sich bei der Jagd auf hohe Gräser zur Tarnung. Sie sind meistens tagaktiv und jagen normalerweise am späten Morgen oder frühen Abend, indem sie sich im hohen Gras verstecken und sich an ihre Beute heranschleichen. Der Gepard frisst immer sofort, bevor ein Aasfresser seine Mahlzeit stehlen kann. Er kann nicht wie andere Großkatzen brüllen, aber er kann schnurren, zischen, winseln und knurren. Geparden haben Tränenlinien, die ihre Augen vor dem Blenden der Sonne schützt. Beim Laufen verwenden Geparden ihren Schwanz zum Steuern, wie das Ruder eines Bootes, und ihre nicht einziehbaren Krallen helfen ihnen, besser den Boden zu fassen.

# Cheetah_GenderDiff
source: Similar, although males are slightly bigger and have bigger heads.
de: Ähnlich, obwohl Männchen etwas größer sind und größere Köpfe haben.
