Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Mammals.strings
Languages: de

# BandedMongoose_Habitat
source: Savannah, grassland and open forest.
de: Savanne, Grasland und offene Wälder.

# BandedMongoose_SocialBehavior
source: Banded mongooses are diurnal and sociable. Packs of 10-40 members live in a den.
de: Zebramangusten sind tagaktiv und gesellig. Gruppen von 10-40 Mitgliedern leben in einer Höhle.

# BandedMongoose_Appearance
source: Banded mongooses have several dark bands running across their back. They have a large head, pointed face, small flat ears and a pointed tail. Their colouring is greyish-brown. They have non-retractable claws that are used for digging.
de: Zebramangusten sind graubraun und haben mehrere dunkle Streifen, die über ihren Rücken verlaufen. Sie haben einen großen Kopf, ein spitzes Gesicht, kleine flache Ohren und einen spitzen Schwanz. Ihre nicht einziehbaren Krallen brauchen sie zum Graben ihrer Höhlen.

# BandedMongoose_RaisingCalves
source: All females in a group breed and are pregnant for about 2.5 months. Females often give birth within a few days of each other. 2-6 pups are born in a den lined with grass, and are blind until about 10 days old. Pups stay in the den for 1 month and then start foraging for themselves, although one adult will help and protect them.
de: Alle Weibchen einer Gruppe tragen Nachwuchs aus und sind etwa 2,5 Monate trächtig. Sie gebären oft innerhalb weniger Tage. 2-6 Junge werden in einer mit Gras ausgekleideten Höhle geboren und sind bis zum Alter von etwa 10 Tagen blind. Der Nachwuchs bleibt den ersten Monat in der Höhle und fängt dann an, mit der Unterstützung und dem Schutz der erwachsenen Tiere selbst nach Nahrung zu suchen.

# BandedMongoose_ConservationStatus
source: The banded mongoose is listed as Least Concern and there are currently no threats to its survival.
de: Zebramangusten werden als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# BandedMongoose_Predators
source: Large raptors, leopards and black-backed jackals.
de: Große Greifvögel, Leoparden und Schwarzrückenschakale.

# BandedMongoose_Behaviour
source: Banded mongoose use their senses of smell, sight and hearing to locate food. Pack members look after young and weak members. Males often babysit pups to protect them. They move often. When packs get too large, both males and females leave to join another pack. When there is danger, the pack will scatter if there are places to hide. Alternatively, they bunch up, keeping the youngest members safe in the middle. Their large pack size gives them a better chance of spotting a predator in good time.
de: Zebramangusten verwenden ihren Geruchs-, Seh- und Hörsinn, um Nahrung zu finden. Rudelmitglieder kümmern sich um junge und schwache Mitglieder. Männchen bewachen häufig die Jungen, um sie zu beschützen. Sie sind viel unterwegs. Wenn Rudel zu groß werden, schließen sich sowohl Männchen als auch Weibchen einem anderen Rudel an. Bei Gefahr zerstreut sich das Rudel, wenn es Versteckmöglichkeiten gibt. Alternativ schließen sie sich zusammen und halten die jüngsten Mitglieder in der Mitte sicher. Die hohe Anzahl an Mitgliedern steigert ihre Chance, ein Raubtier rechtzeitig zu sehen.

# BandedMongoose_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# BatEaredFox_Name
source: Bat-eared Fox
de: Löffelhund

# BatEaredFox_ShortName
source: Bat-eared Fox
de: Löffelhund

# BatEaredFox_Lifespan
source: Lifespan of 6-13 years
de: Lebenserwartung von 6-13 Jahren.

# BatEaredFox_Weight
source: Weight is 4kg
de: Wiegt ca. 4 kg.

# BatEaredFox_FunFact
source: Bat-eared foxes have special muscles in their jaw, which allow them to chew rapidly, at 5 times per second.&The large ears of the bat-eared fox can be up to 14cm long.&The presence of the bat-eared fox has been traced back to 800 000 years ago.
de: Sie haben spezielle Kiefermuskeln, die es ihnen ermöglichen, 5 Mal pro Sekunde zu kauen.&Die Ohren werden bis zu 14 cm lang. &Die Existenz des Löffelhundes kann bis zu 800 000 Jahre zurückverfolgt werden.

# BatEaredFox_Diet
source: Insectivorous, mainly eating termites and ants. They will also eat beetles, scorpions, spiders, rodents, lizards, fruit and eggs. They are not dependent on water.
de: Insekten, hauptsächlich Termiten und Ameisen, Käfer, Skorpione, Spinnen, Nagetiere, Eidechsen, Obst, Eier. Ist nicht auf Wasser angewiesen.

# BatEaredFox_Habitat
source: Desert/semi-desert, open plains, grassland and savannah.
de: Wüste/Halbwüste, offene Ebenen, Grasland und Savanne.

# BatEaredFox_SocialBehavior
source: Bat-eared foxes live in packs of 2-15 individuals, consisting of a breeding pair and their kits. Males and females mate for life. They are not strictly territorial, and ranges of different packs overlap where food is abundant. Members of unrelated groups often play, forage and rest together. Social grooming also occurs.
de: Löffelhunde leben in Rudeln von 2-15 Tieren, bestehend aus einem Brutpaar und ihren Jungen. Männchen und Weibchen verpaaren sich ein Leben lang. Sie sind nicht streng territorial, und die Bereiche verschiedener Rudel überschneiden sich, wenn reichlich Nahrung vorhanden ist. Mitglieder nicht verwandter Gruppen spielen, suchen und ruhen oft zusammen. Social grooming kann beobachtet werden.

# BatEaredFox_Appearance
source: Bat-eared foxes are well camouflaged with their sandy-grey to deep-honey coloured coat. They have darker fur around their eyes, muzzle, tip of tail and back of ears and have a long bushy tail. Their teeth are pointed and specialised for crushing, rather than chewing, their food. Their claws are adapted for digging.
de: Löffelhunde sind mit ihrem sand-grauen bis tief honigfarbenen Fell gut getarnt. Sie haben dunkleres Fell um ihre Augen, Schnauze, Schwanzspitze und Hinterohr und einen langen buschigen Schwanz. Ihre Zähne sind spitz und darauf spezialisiert, ihre Nahrung zu zerquetschen, anstatt sie zu kauen. Ihre Krallen sind besonders zum Graben geeignet.

# BatEaredFox_RaisingCalves
source: Females are pregnant for 2 months, and give birth to 1-6 kits which are suckled for 14 weeks. After this, the father looks after the kits, grooming, defending and carrying them between dens. Studies have shown that the rate of survival for young kits correlates strongly with the caring involvement of the male parent. Kits leave the family when they are about 6 months old.
de: Die Weibchen sind 2 Monate trächtig und bringen 1-6 Junge zur Welt. Sie werden 14 Wochen lang gesäugt, danach kümmert sich der Vater um die Jungen und erledigt Aufgaben wie Pflege, Schutz vor Feinden und das Tragen zwischen den Höhlen. Studien haben gezeigt, dass die Überlebensrate junger Welpen stark von der Fürsorge des männlichen Elternteils abhängt. Jungtiere verlassen die Familie, wenn sie etwa 6 Monate alt sind.

# BatEaredFox_ConservationStatus
source: Bat-eared foxes are currently not a threatened species, but they are losing their habitat and are hunted for their coat. Outbreaks of rabies have negative effects on populations. They often fall prey to poisons put out for other predators by unscrupulous livestock farmers.
de: Löffelhunde sind derzeit keine bedrohte Art, jedoch verlieren sie ihren Lebensraum und werden wegen ihres Fells gejagt. Tollwutausbrüche haben negative Auswirkungen auf die Population. Sie fallen oft Giften zum Opfer, die von Viehzüchtern für andere Raubtiere ausgelegt werden.

# BatEaredFox_Predators
source: Lions, leopards, cheetahs, spotted hyenas and African wild dogs.
de: Löwe, Leopard, Gepard, Tüpfelhyäne und Afrikanischer Wildhund.

# BatEaredFox_Behaviour
source: The bat-eared fox gets its name from its bat-wing shaped ears. They live in several dens, each with many entrances, tunnels and chambers, which they dig themselves. They are also known to use old termite mounds as dens. Dens are used for sleeping, giving birth and raising pups. Bat-eared foxes are normally nocturnal, however this depends heavily on the weather and food availability. Bat-eared foxes usually forage in groups. Prey is located by hearing, rather than by sight or smell. Their foraging times usually coincide with termite availability and activity. For instance, in summer they begin foraging at sunset, whereas in winter they forage earlier in the day. The bat-eared fox relies on its speed, hearing and dodging ability to escape predators. Staying in large groups also increases the chance of spotting a predator in good time. The species name ‘megalotis’ comes from the Greek words ‘mega’ and ‘otus’ meaning ‘large eared’. The large ears of the bat-eared fox can be up to 14cm long and provide it with excellent hearing. They are also full of blood vessels that release heat and keep the fox cool. Bat-eared foxes play an important role in termite control. It is estimated that an adult eats up to 1 million termites every year.
de: Der Löffelhund hat seinen Namen von seinen löffelförmigen Ohren. Der Artname 'Megalotis' leitet sich von den griechischen Wörtern 'mega' und 'otus' ab, was übersetzt 'großohrig' bedeutet. Die bis zu 14 cm langen Ohren des Löffelhundes verleihen ihm ein ausgezeichnetes Gehör, womit sie ihre Beute orten können. Die Ohren sind auch voller Blutgefäße, die Wärme abgeben und das Tier kühl halten. Die Tiere leben in mehreren Höhlen mit vielen Eingängen, Tunneln und Kammern, die sie selbst graben. Sie sind auch dafür bekannt, alte Termitenhügel als Höhlen zu verwenden, welche zum Schlafen, Gebären und Aufziehen von Jungen gebraucht werden. Löffelhunde sind normalerweise nachtaktiv, ihre Wachphasen hängen jedoch stark vom Wetter und der Nahrungsverfügbarkeit ab. Sie suchen normalerweise in Gruppen nach Nahrung. Ihre Nahrungssuche fällt normalerweise mit der Verfügbarkeit und Aktivität von Termiten zusammen. Im Sommer beginnen sie beispielsweise bei Sonnenuntergang mit der Nahrungssuche, während sie sich im Winter bereits früher auf den Weg machen. Der Aufenthalt in großen Gruppen erhöht auch die Chance, rechtzeitig ein Raubtier zu sehen. Löffelhunde spielen eine wichtige Rolle bei der Termitenbekämpfung. Es wird geschätzt, dass ein Erwachsener jedes Jahr bis zu 1 Million Termiten frisst.

# BatEaredFox_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# BlackBackedJackal_Name
source: Black-backed Jackal
de: Schabrackenschakal

# BlackBackedJackal_Lifespan
source: Lifespan of 10-14 years
de: Lebenserwartung von 10-14 Jahren

# BlackBackedJackal_Weight
source: Weight is 9.5kg
de: Wiegt ca. 9.5kg

# BlackBackedJackal_FunFact
source: Males and females mate for life.&Fossil tests show that their presence dates back to almost 3 million years ago.&They live in dens which can be up to 2 metres deep.
de: Ein Schabrackenschakalpaar bleibt ein Leben lang zusammen. &Es wurden fast 3 Millionen Jahre alte Fossilfunde entdeckt, die seine lange Existenz nachweisen.&Ihre Höhlen sind bis zu 2 m tief.

# BlackBackedJackal_Diet
source: Black-backed jackals are omnivores. Their diet includes reptiles, birds, snakes, eggs, invertebrates, small mammals, young antelope, as well as fruit, berries and grass.
de: Schabrackenschakale sind Allesfresser. Ihre Nahrung umfasst Reptilien, Vögel, Schlangen, Eier, Wirbellose, kleine Säugetiere, junge Antilopen sowie Obst, Beeren und Gras. Bitte füttere ihn nicht, wenn er dich im Camp besucht.

# BlackBackedJackal_Habitat
source: Wide range, very adaptable. This jackal is often seen on roadsides in commercial farming areas and frequently in Etosha National Park.
de: Durch seine gute Anpassungsfähigkeit ist er weit verbreitet. Dieser Schakal wird oft an Straßenrändern, in kommerziellen Landwirtschaftsgebieten und häufig im Etosha-Nationalpark gesehen.

# BlackBackedJackal_SocialBehavior
source: Black-backed jackals live alone or in pairs. Males and females share a territory which they both mark and defend. The pair is closely bonded and spend most of their time together. They share activities such as scent marking, hunting and eating. Even the smallest scrap is shared equally. They are sometimes found in small packs.
de: Schabrackenschakale leben allein oder zu zweit. Männchen und Weibchen teilen sich ein Territorium, das sie beide markieren und verteidigen. Das Paar ist eng verbunden und verbringt die meiste Zeit zusammen. Sie jagen, fressen und markieren ihr Territorium gemeinsam. Selbst das kleinste Stück Fleisch wird gerecht geteilt. Sie werden manchmal in kleinen Rudeln angetroffen.

# BlackBackedJackal_Appearance
source: Black-backed jackals are reddish-brown/tan in colour. They have a distinctive black band running down their back and a bushy tail. They have light fur on the inside of their legs and their belly. Black-backed jackals have long legs and can run for a long distances.
de: Schabrackenschakale sind rötlich-braun/beige gefärbt. Sie haben einen markanten schwarzen Streifen, der über den Rücken läuft, und einen buschigen Schwanz. Sie haben helles Fell an den Beinen und am Bauch. Schabrackenschakale haben lange Beine und können weite Strecken zurücklegen.

# BlackBackedJackal_RaisingCalves
source: 1-9 pups are born in an underground den between July and October. The pups are blind until they are about 10 days old. For the first 3 weeks, they are constantly cared for by their parents, and suckle milk from their mothers. They spend most of their time in the burrow until they are 7 weeks old. They can hunt by themselves from the age of 6 months. Sometimes pups stay with their parents and help to raise younger brothers and sisters.
de: 1-9 Welpen werden zwischen Juli und Oktober in einer unterirdischen Höhle geboren. Die Welpen sind blind bis sie etwa 10 Tage alt sind. In den ersten 3 Wochen werden sie ständig von ihren Eltern betreut und ernähren sich von Muttermilch. Sie verbringen die meiste Zeit im Bau bis sie 7 Wochen alt sind. Ab einem Alter von 6 Monaten können sie selbst jagen. Manchmal bleiben Welpen bei ihren Eltern und helfen bei der Erziehung jüngerer Geschwister.

# BlackBackedJackal_ConservationStatus
source: The black-backed jackal is currently listed as Least Concern. There are, however, threats to this species because they occasionally kill the young of domestic animals, such as goats and sheep. Therefore, they are in constant conflict with farmers, who poison or trap them in order to protect their livestock. On commercial sheep farming lands in Namibia the jackal is seen as the greatest enemy and sadly often falls victim to man-made traps and poison.
de: Der Schabrackenschakal wird als 'kaum gefährdet' gelistet, es lauert jedoch trotzdem Gefahr für diese Art, da sie gelegentlich die Jungen von Haustieren wie Ziegen und Schafen töten. Daher stehen sie in ständigem Konflikt mit Farmern, die sie vergiften oder fangen, um ihr Vieh zu schützen. Auf kommerziellen Schaffarmen in Namibia ist der Schakal ein großes Problem und leider werden alle Mittel genutzt, um ihn zu beseitigen.

# BlackBackedJackal_Predators
source: Lions, leopards and spotted hyenas.
de: Löwe, Leopard und Tüpfelhyäne.

# BlackBackedJackal_Behaviour
source: Of all jackal species, the black-backed jackal is the most aggressive. Black-backed jackals are mainly nocturnal, but in game reserves are often active during the day. They live in dens which can be up to 2 metres deep. The black-backed jackal is an opportunistic and resourceful animal. They scavenge for food that is easy to obtain, but also hunt their own prey. They follow large carnivores that have made a kill, keeping their distance until the big predators have had their fill. They then dart in to eat the leftovers before the vultures arrive. Jackals are very noisy and communicate with whines, howls, yelps, woofs and growls.
de: Unter allen Schakalen ist der Schwarzrückenschakal der aggressivste. Schabrackenschakale sind hauptsächlich nachtaktiv, sind aber in Wildreservaten auch oft tagsüber aktiv. Sie leben in Höhlen, die bis zu 2 Meter tief sein können. Der Schabrackenschakal ist ein opportunistisches und einfallsreiches Tier. Er plündert Nahrung, die leicht zu bekommen ist, jagt aber auch seine eigene Beute. Er folgt großen Fleischfressern, die gerade jagen, und hält Abstand, bis sie nach Jagderfolg satt sind. Dann stürzt er sich auf das Aas, bevor die Geier eintreffen. Schakale sind sehr laut und kommunizieren mit Winseln, Heulen, Jaulen, Bellen und Knurren.

# BlackBackedJackal_GenderDiff
source: Males are slightly larger and heavier than females.
de: Männchen sind etwas größer und schwerer als Weibchen.

# BlackFacedImpala_Name
source: Black-faced Impala
de: Schwarznasenimpala

# BlackFacedImpala_ShortName
source: Black-faced Impala
de: Schwarznasenimpala

# BlackFacedImpala_Lifespan
source: Lifespan of 8-13 years
de: Lebenserwartung von 8-13 Jahren

# BlackFacedImpala_Weight
source: Weight is 40-75kg
de: Wiegt ca. 40-75kg

# BlackFacedImpala_FunFact
source: Because of its tails marking it is also called ‘McDonalds antelope’.&Impalas have a symbiotic relationship with oxpeckers, who remove their ticks.&Half of new-born calves are killed within the first few weeks of life.
de: Wegen des Musters auf ihren Hinterteils werden sie auch ‘McDonalds-Antilope’ genannt.&Madenhackerstaren picken Impalas die Zecken vom Fell.&Die Hälfte der neugeborenen Kälber wird innerhalb der ersten Lebenswochen getötet.

# BlackFacedImpala_Diet
source: Impala normally graze, but will also eat fruit, herbs, shrubs, flowers, bark and pods. They are water dependent.
de: Impalas grasen normalerweise, fressen aber auch Früchte, Kräuter, Sträucher, Blumen, Rinde und Schoten. Sie sind wasserabhängig.

# BlackFacedImpala_Habitat
source: Savannah, grassland and open woodland.
de: Savanne, Grasland und offene Wälder.

# BlackFacedImpala_SocialBehavior
source: Black-faced impala are commonly found in herds of 3-15, although they do occur in larger herds. They live in 2 types of herds for most of the year – a male herd and a breeding herd. The breeding herd contains adult females, young males and females, and one dominant adult male. During the breeding season, young calves form nursery herds with some attending females. A territorial male shows off by curving his neck and raising his tail to display the white underside, patrolling, roaring and scent-marking.
de: Schwarznasenimpalas werden häufig in Herden von 3-15 Tieren gefunden, wobei sie auch in größeren Herden vorkommen. Sie leben die meiste Zeit des Jahres in 2 Arten von Herden – einer männlichen Herde und einer Zuchtherde. Die Zuchtherde besteht aus erwachsenen Weibchen, jungen Männchen und Weibchen und einem dominanten erwachsenen Männchen. Während der Paarungszeit bilden junge Kälber mit einigen Weibchen Kinderstubenherden. Ein territoriales Männchen zeigt sich, indem es seinen Hals biegt und seinen Schwanz hebt, um die weiße Unterseite zu zeigen, es patrouilliert, brüllt und markiert sein Revier.

# BlackFacedImpala_Appearance
source: Because of their reddish colour they are called 'rooibok' ('red buck') in Afrikaans. The black-faced impala has a black stripe on its face, a reddish-brown coat, with a black stripe on the tail and two black stripes at the top of the back legs. They have black tufts above their back ankles and white patches above the eyes.
de: Aufgrund ihrer rötlichen Farbe werden sie auf Afrikaans 'Rooibok' genannt. Das Schwarznasenimpala hat einen schwarzen Streifen im Gesicht, ein rötlich-braunes Fell mit einem schwarzen Streifen am Schwanz und zwei schwarzen Streifen oben an den Hinterbeinen. Sie haben schwarze Büschel über den hinteren Knöcheln und weiße Flecken über den Augen.

# BlackFacedImpala_RaisingCalves
source: Black-faced impala have a very distinct breeding season and give birth in December/January. A single calf is born after a 7 month pregnancy. If conditions are harsh, a mother can delay birth for a month. The female leaves the herd to give birth in an isolated spot. Most calves are born around mid-day. The new-born is able to walk strongly if necessary but is usually hidden for the first few days. It is suckled for up to 6 months.
de: Schwarznasenimpalas haben eine sehr ausgeprägte Paarungszeit und gebären im Dezember/Januar. Ein einzelnes Kalb wird nach einer 7-monatigen Trächtigkeit geboren. Wenn die Bedingungen hart sind, kann eine Mutter die Geburt um einen Monat hinauszögern. Das Weibchen verlässt die Herde, um an einem isolierten Ort zu gebären. Die meisten Kälber werden gegen Mittag geboren. Das Neugeborene kann bei Bedarf seiner Mutter folgen, hält sich aber in den ersten Tagen meist versteckt. Es wird bis zu 6 Monate lang gesäugt.

# BlackFacedImpala_ConservationStatus
source: The black-faced impala is listed as Vulnerable and nearly extinct in Angola. In Namibia, the population has been affected by drought, hunting and translocation to farms. To help protect this species, 310 black-faced impala were moved into Etosha National Park during 1968-1971. This helped to increase their population, and there are now more than 1 500 individuals in Etosha. Black-faced impala are also threatened because they can interbreed with the common impala.
de: Das Schwarznasenimpala ist gefährdet und in Angola fast ausgestorben. In Namibia schrumpft die Population aufgrund von Dürre, Jagd und Umsiedlung auf Farmen. Um diese Art zu schützen, wurden zwischen 1968 und 1971 310 Schwarzgesichtige Impalas in den Etosha-Nationalpark gebracht. Dies trug dazu bei, ihre Population zu vergrößern, und es gibt nun mehr als 1 500 Schwarznasenimpalas in Etosha. Ein weiterer Grund für ihr seltenes Vorkommen ist, dass sie sich mit den gewöhnlichen Impalas kreuzen können.

# BlackFacedImpala_Predators
source: Lions, African wild dogs, cheetahs, crocodiles, leopards, hyenas and pythons.
de: Löwe, Afrikanischer Wildhund, Gepard, Krokodil, Leopard, Hyäne und Python.

# BlackFacedImpala_Behaviour
source: Black-faced impala are always alert. If they see something suspicious, they make a bark-like sound. When attacked, the herd scatters in all directions with a bouncing gait. They weave through narrow gaps between bushes and trees, and jump 2-3 metres high, covering a ground distance of up to 11 metres.
de: Schwarznasenimpalas sind immer auf der Hut. Wenn sie etwas Verdächtiges sehen, machen sie ein bellendes Geräusch. Wenn sie angegriffen werden, springt die Herde mit einem hüpfenden Gang in alle Richtungen davon. Sie schlängeln sich durch enge Lücken zwischen Büschen und Bäumen hindurch. Sie sind in der Lage, 2-3 Meter hoch zu springen und dabei eine Distanz von bis zu 11 Metern zurückzulegen.

# BlackFacedImpala_GenderDiff
source: Only males have horns.
de: Nur Männchen haben Hörner.

# BlackRhino_Name
source: Black or Hook-lipped Rhinoceros
de: Spitzmaulnashorn / Schwarzes-Nashorn

# BlackRhino_ShortName
source: Black Rhinoceros
de: Spitzmaulnashorn

# BlackRhino_Lifespan
source: Lifespan of 35-50 years
de: Lebenserwartung von 35-50 Jahren

# BlackRhino_Weight
source: Weight is 800-1 400kg
de: Wiegt zwischen 800-1400kg

# BlackRhino_FunFact
source: Rhinos frequently return to the same communal spot to defecate.&A Rhino has 3 toes.&Calves weigh 30-45kg at birth.
de: Nashörner Kotablage findet an wiederholten Stellen statt.&Ein Nashorn hat 3 Zehe.&Kälber wiegen bei der Geburt 30-45 kg.

# BlackRhino_Diet
source: Black rhino browse on leaves, shoots and small branches. Their hooked lip allows them to bite off parts of a plant at a clean angle.
de: Spitzmaulnashörner ernähren sich von Blättern, Trieben und kleinen Ästen. Ihre Hakenlippe ermöglicht es ihnen, Pflanzenteile in einem sauberen Winkel abzubeißen.

# BlackRhino_Habitat
source: Black rhinos prefer thick scrub and bush land, but can survive in semi-desert areas.
de: Spitzmaulnashörner bevorzugen dichtes Gebüsch und Buschland, können aber in Halbwüstengebieten vorkommen.
