Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Mammals.strings
Languages: de

# SaSpringhare_Appearance
source: Springhares have strong, long back legs which enable them to leap, with a long tail for balance. Their forelimbs are shorter with sharp claws used for digging. They have a flap of skin at the base of the ear, which can be completely closed to prevent sand from entering.
de: Springhasen sehen aus wie eine Kreuzung aus Känguru und Kaninchen. Sie haben große Hinterbeine, mit denen sie springen können, und einen langen Schwanz für das Gleichgewicht. Ihre Vorderbeine sind kürzer und haben scharfe Krallen, die zum Graben verwendet werden. Sie haben einen Hautlappen an der Basis des Ohrs, das damit vollständig geschlossen werden kann, um zu verhindern, dass Sand in das Ohr gelangt.

# SaSpringhare_RaisingCalves
source: 3 young are born after a 2-3 month gestation period. They are well-developed at birth and fully furred. New-borns weigh a third of an adult’s weight. They can sit on their hind legs immediately and run at 2 days old. They remain in burrows until half-grown.
de: 3 Jungtiere werden nach einer Trächtigkeit von 2-3 Monaten geboren. Sie sind bei der Geburt gut entwickelt und voll behaart. Neugeborene Springhasen wiegen bereits ein Drittel des Gewichts eines ausgewachsenen Tiers, können sofort auf den Hinterbeinen sitzen und mit 2 Tagen laufen. Sie bleiben in Höhlen, bis sie halb ausgewachsen sind

# SaSpringhare_ConservationStatus
source: Springhares are listed as Least Concern and there is currently no concern about the survival of this species.
de: Springhasen werden als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# SaSpringhare_Predators
source: Servals, caracals, African wild cats, genets, mongooses, honey badgers, jackals and large owls.
de: Serval, Karakal, Afrikanische Wildkatze, Ginsterkatzen, Mangusten, Honigdachs, Schakale und große Eulen.

# SaSpringhare_Behaviour
source: Springhares forage on all fours, but sit on their back feet and tail while eating, using their forefeet to manipulate the food. They are nocturnal but occasionally active during the day. They live in burrows.
de: Springhasen gehen auf allen Vieren auf Nahrungssuche, sitzen aber beim Fressen auf den Hinterpfoten und dem Schwanz und benutzen die Vorderbeine, um die Nahrung zu greifen. Sie sind nachts, aber gelegentlich auch tagsüber aktiv und leben in Höhlen.

# SaSpringhare_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# SaHedgehog_Name
source: Southern African Hedgehog
de: Kapigel

# SaHedgehog_ShortName
source: SA Hedgehog
de: Kapigel

# SaHedgehog_Lifespan
source: Lifespan of 3-7 years
de: Lebenserwartung von 3-7 Jahren

# SaHedgehog_Weight
source: Weight is 310g
de: Wiegt etwa 310g

# SaHedgehog_FunFact
source: The ‘hedge’ part of their name comes from the fact that they build their nests in hedges, bushes and shrubs.&The ‘hog’ part of their name comes from the snorting and grunting sound they make, similar to a hog.&Once 2 hedgehogs meet, they great with banging their heads and making purring sounds.
de: Der Teil 'Hedge' (=Hecke) ihres englischen Namens 'Hedgehog' kommt daher, dass sie ihre Nester in Hecken, Büschen und Sträuchern bauen.&Der Teil '-hog' (=Schwein) kommt von dem schnaubenden und grunzenden Geräusch, das sie von sich geben, ähnlich einem Warzenschwein.&Wenn sich zwei Igel treffen, stoßen sie mit den Köpfen aneinander und machen schnurrende Geräusche.

# SaHedgehog_Diet
source: The southern African hedgehog is an omnivore, typically eating invertebrates such as beetles, grasshoppers and slugs.
de: Der Südafrikanische Igel ist ein Allesfresser, der typischerweise wirbellose Tiere wie Käfer, Heuschrecken und Schnecken frisst.

# SaHedgehog_Habitat
source: Southern African hedgehog are adaptable, but prefer grassland and bushveld.
de: Südafrikanische Igel sind anpassungsfähig, bevorzugen aber Grasland und Busch.

# SaHedgehog_SocialBehavior
source: Southern African hedgehogs are solitary except when raising young. Each individual typically has a home range of 250 metres, and lives in a hole in the ground.
de: Südafrikanische Igel sind Einzelgänger, außer bei der Aufzucht von Jungtieren. Jedes Individuum hat typischerweise einen Revierumkreis von 250 Metern um seinen Bau herum.

# SaHedgehog_Appearance
source: Southern African hedgehogs are covered with spines all over their bodies, expect their face, under parts and ears. The spines are made of keratin with a hollow shaft. The rest of the body is covered in fur.
de: Kapigel sind am ganzen Körper mit Stacheln bedeckt, mit Ausnahme des Gesichts, der Unterseite und der Ohren. Die Stacheln bestehen aus Keratin mit einem hohlen Schaft. Der Rest des Körpers ist mit Fell bedeckt.

# SaHedgehog_RaisingCalves
source: Females give birth to 1-9 young after a 35-day gestation period. Newborns weigh about 10g. Young are born naked and blind, with infant spines which are shed after 1 month. Eyes open at about 2 weeks old. Young begin to forage with their mother from 6 weeks old. Males are not involved in raising young. Southern African hedgehogs can breed several times a year.
de: Weibchen gebären 1-9 Jungtiere nach einer 35-tägigen Tragezeit. Die Neugeborenen wiegen etwa 10 g. Sie sind bei der Geburt nackt und blind, mit Säuglingsstacheln, die nach 1 Monat abgestoßen werden. Die Augen öffnen sich im Alter von etwa 2 Wochen. Die Jungtiere beginnen ab 6 Wochen, mit der Mutter auf Nahrungssuche zu gehen. Die Männchen sind nicht an der Aufzucht der Jungtiere beteiligt. Der Kapigel kann sich mehrmals im Jahr fortpflanzen.

# SaHedgehog_ConservationStatus
source: Southern African hedgehogs are listed as Least Concern and there is currently no concern about the survival of this species.
de: Der Kapigel wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# SaHedgehog_Predators
source: Large owls, jackals, spotted hyenas and honey badgers.
de: Große Eulen, Schakale, Tüpfelhyänen und Honigdachse.

# SaHedgehog_Behaviour
source: Southern African hedgehogs are nocturnal and forage at night. They are generally slow when moving but can speed up significantly when threatened (up to 7km/h). During the day, they rest in a hole in the ground or an area covered with vegetation, and curl up into a ball when resting. They hibernate during winter.
de: Kapigel sind nachtaktiv und gehen dann auf Nahrungssuche. Sie bewegen sich im Allgemeinen langsam, können aber deutlich schneller werden, wenn sie sich bedroht fühlen (bis zu 7km/h). Tagsüber ruhen sie in einem Loch im Boden oder einem mit Pflanzen bedeckten Bereich. Sie rollen sich zu einem Ball zusammen, wenn sie ruhen und halten auch einen Winterschlaf.

# SaHedgehog_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# SouthernLesserGalago_Name
source: Southern Lesser Galago / Bush Baby
de: Moholi-Galago

# SouthernLesserGalago_Lifespan
source: Lifespan of 14 years
de: Lebenserwartung von 14 Jahren

# SouthernLesserGalago_Weight
source: Weight is 140-200g
de: Wiegt zwischen 140-200g

# SouthernLesserGalago_FunFact
source: They can sleep hanging upside-down.&When airborne, they hold their arms overheard while the tail maintains balance.
de: Sie können kopfüber hängend schlafen.&Wenn sie in der Luft sind, halten sie ihre Arme über Kopf, während der Schwanz das Gleichgewicht hält.

# SouthernLesserGalago_Diet
source: Bush babies eat plant gum, insects and flowers.
de: Der Moholi-Galago frisst Pflanzenharz, Insekten und Blumen.

# SouthernLesserGalago_Habitat
source: Bush babies are found in wooded areas, semi-arid woodlands and savannah woodland, forests.
de: Er kommt in bewaldeten Gebieten, halbtrockenen Wäldern und Savannenwäldern vor.

# SouthernLesserGalago_SocialBehavior
source: Bush babies live in small social groups, consisting of a female and several of her young. They forage independently at night. Males have a territory which overlaps that of several females. The male breeds with all of them.
de: Moholi-Galago leben in kleinen sozialen Gruppen, bestehend aus einem Weibchen und mehreren ihrer Jungen. Sie gehen nachts unabhängig voneinander auf Nahrungssuche. Die Männchen haben ein Territorium, das sich mit dem mehrerer Weibchen überschneidet. Das Männchen paart sich dabei mit allen.

# SouthernLesserGalago_Appearance
source: Bush babies are small mammals with light brown/grey fur, with a yellowish tinge on the limbs. Their ears are large and can move independently. They have large orange eyes surrounded by dark fur. Their tails are dark in colour. Their back legs are longer than the fore legs, which makes them well adapted for clinging onto trees and leaping.
de: Moholi-Galago sind kleine Säugetiere mit hellbraunem/grauem Fell, mit einer gelblichen Tönung an den Gliedmaßen. Ihre Ohren sind groß und können sich unabhängig voneinander bewegen. Sie haben große orangefarbene Augen, die von dunklem Fell umgeben sind. Ihre Schwänze sind dunkel gefärbt. Die Hinterbeine sind länger als die Vorderbeine, wodurch sie sich gut an Bäume klammern und springen können.

# SouthernLesserGalago_RaisingCalves
source: Female bush babies give birth to 2 young after a gestation period of 121-124 days. Young are born in nests constructed by the females in an uninhabited bird nest or tree hollow. Young are born furred with their eyes open. Babies are carried by the scruff of their necks for the first 2 months.
de: Moholi-Galago-Weibchen bringen nach einer Tragezeit von 121-124 Tagen 2 Jungtiere zur Welt. Sie werden in Nestern geboren, die von den Weibchen in einem unbewohnten Vogelnest oder einer Baumhöhle gebaut werden. Die Jungtiere werden mit Fell und offenen Augen geboren. Die Babys werden in den ersten 2 Monaten am Nacken getragen.

# SouthernLesserGalago_ConservationStatus
source: Bush babies are listed as Least Concern and there is currently no concern about the survival of this species.
de: Moholi-Galago wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# SouthernLesserGalago_Predators
source: Large raptors, civets, mongooses, genets and snakes.
de: Große Raubtiere, Zibet, Mungo, Ginsterkatze und Schlangen

# SouthernLesserGalago_Behaviour
source: They travel more than 1km every night, in search of gum. They leap from tree to tree when foraging. They have a rough, narrow tongue, which they can insert into holes and tree crevices, as well as special bacteria in their stomach that help break down and digest gum. They avoid predation by agile leaping and warning calls among group members.
de: Sie legen jede Nacht mehr als 1 km zurück, auf der Suche nach Nahrung. Bei der Nahrungssuche springen sie von Baum zu Baum. Sie haben eine raue, schmale Zunge, die in Löcher und Baumspalten gesteckt wird, sowie ein spezielles Bakterium in ihrem Magen, das hilft, Gummiharz abzubauen und zu verdauen. Sie entkommt Raubtieren durch flinke Sprünge und Warnrufe unter den Gruppenmitgliedern.

# SouthernLesserGalago_GenderDiff
source: Males are larger than females.
de: Männchen sind größer als Weibchen

# SpottedHyaena_Name
source: Spotted Hyena
de: Tüpfelhyäne

# SpottedHyaena_ShortName
source: Spotted Hyena
de: Tüpfelhyäne

# SpottedHyaena_Lifespan
source: Lifespan of 25-40 years
de: Lebenserwartung von 25-40 Jahren

# SpottedHyaena_Weight
source: Weight is 40-64kg
de: Wiegt zwischen 40-64kg

# SpottedHyaena_FunFact
source: The bite force of a spotted hyaena can measure up to 1.100psi(75bar).&Spotted hyenas kill up to 75% of their own food.&The spotted hyena is also known as the 'laughing hyena'.
de: Die Beißkraft einer Tüpfelhyäne kann bis zu 1.100psi (75bar) betragen.&Tüpfelhyänen töten bis zu 75% ihrer eigenen Beutetiere.&Die Tüpfelhyäne ist auch als lachende Hyäne bekannt.

# SpottedHyaena_Diet
source: They are scavengers and often eat the leftovers of other predators' hunts. However, they are also skilled hunters and can take down large antelopes. They also eat birds, lizards, snakes and insects. They do not need to drink much water.
de: Tüpfelhyänen sind Aasfresser und fressen entsprechend oft Futterreste anderer Raubtiere. Sie sind aber auch geschickte Jäger und können große Antilopen erlegen. Sie fressen ebenso Vögel, Eidechsen, Schlangen und Insekten und kommen mit wenig Wasser aus.

# SpottedHyaena_Habitat
source: Savannah, semi-desert, grassland and woodland.
de: Savanne, Halbwüste, Grasland und Wald

# SpottedHyaena_SocialBehavior
source: They live in clans of 4-20 adults. Each clan occupies and defends a territory and is led by a dominant female. Females are larger and more aggressive than males.
de: Sie leben in Clans von 4-20 ausgewachsenen Tieren. Jeder Clan besetzt und verteidigt ein Territorium und wird von einem dominanten Weibchen angeführt, die größer und aggressiver sind als Männchen.

# SpottedHyaena_Appearance
source: The spotted hyena is the largest species of hyena. They have the most powerful jaws (force of 1.100psi) of all predators, which is stronger than that of a lion or even tiger and 40% stronger than that of a leopard. Human jaw strength is 162psi. Their front legs are longer than their back legs, which makes their back look humped. They have non-retractable claws and a short, brown tail. They have a short rough coat which is sandy, ginger or grey in colour, and covered in spots. The colour of the fur changes with age. Their ears are rounded and they have a short erect mane of hair along their back. They have an excellent sense of smell, good hearing and sharp eyesight at night. They have larger brains than other hyena species.
de: Die Tüpfelhyäne ist die größte Hyänenart und hat den stärksten Kiefer (Beißkraft von 1.100psi) aller Raubtiere, stärker ist als jene von Löwen oder sogar Tigern und 40% stärker als die eines Leoparden. Die Kieferstärke des Menschen beträgt nur 162psi. Ihre Vorderbeine sind länger als ihre Hinterbeine, wodurch ihr Rücken wie ein Buckel aussieht. Ihre Krallen sind nicht einziehbar und sie hat einen kurzen, braunen Schwanz. Ihr kurzes, raues Fell ist sandfarben, rotbraun oder grau ist und mit Flecken bedeckt. Die Farbe des Fells ändert sich mit dem Alter. Ihre Ohren sind abgerundet und sie hat eine kurze, aufrechte Haarmähne entlang ihres Rückens. Sie hat einen ausgezeichneten Geruchssinn, ein gutes Gehör und ein scharfes Sehvermögen bei Nacht. Zuletzt besitzt sie außerdem ein größeres Gehirn als andere Hyänenarten.

# SpottedHyaena_RaisingCalves
source: The spotted hyena is a non-seasonal breeder. A female is pregnant for about 4 months and gives birth to 1-4 cubs. Cubs have teeth when they are born, and their eyes are open. Within minutes of birth, they act aggressively. Cubs are born with dark brown hair. If several hyenas have cubs, the young are moved to a nursery den. A female hyena only feeds her own cubs and is very protective over them. Cubs develop their adult colouring at 2-3 months old. Males do not help in raising the cubs. They are weaned at 12-16 months old but eat meat from 9 months old. Female cubs stay with their clan. At least half of all spotted hyena cubs die before they become adults. A feeding mother seldomly brings food to its hiding cubs, unlike the brown hyena.
de: Die Tüpfelhyäne ist paart sich nicht saisonal. Ein Weibchen ist etwa 4 Monate lang trächtig und bringt dann 1-4 Jungtiere zur Welt. Die Jungtiere haben Zähne, wenn sie geboren werden, und ihre Augen sind geöffnet. Innerhalb weniger Minuten nach der Geburt verhalten sie sich aggressiv. Sie werden mit dunkelbraunem Fell geboren. Wenn mehrere Hyänen gleichzeitig Junge haben, wird für die Jungtiere eine Art Kinderbetreuung eingerichtet. Ein Hyänenweibchen füttert nur ihre eigenen Jungen und ist sehr beschützend. Die Jungtiere entwickeln ihre erwachsene Färbung im Alter von 2-3 Monaten. Männchen helfen nicht bei der Aufzucht der Jungtiere. Sie werden im Alter von 12-16 Monaten entwöhnt, fressen aber schon ab 9 Monaten Fleisch. Im Gegensatz zu männlichen Jungtieren bleiben weibliche Jungtiere bei ihrem Clan. Mindestens die Hälfte aller Tüpfelhyänen-Jungtiere versterben, bevor sie ausgewachsen sind. Das Muttertier bringt im Gegensatz zur braunen Hyäne nur selten Nahrung mit zu ihren Verstecken.

# SpottedHyaena_ConservationStatus
source: The spotted hyena is currently not threatened. However, their population is experiencing decline in some areas due to poaching, habitat loss and drought. The spotted hyena is also often shot, poisoned, trapped and hunted by farmers if they get caught killing the farmers' livestock.
de: Die Tüpfelhyäne ist derzeit nicht bedroht. Sie erlebt jedoch in einigen Gebieten einen Rückgang aufgrund von Wilderei, Lebensraumverlust und Trockenheit. Die Tüpfelhyäne wird auch von Landwirten geschossen, vergiftet, gefangen und gejagt, wenn sie eine Bedrohung für ihr Vieh darstellt.

# SpottedHyaena_Predators
source: Lions
de: Löwe

# SpottedHyaena_Behaviour
source: Spotted hyenas are very intelligent animals. Clan members compete with each other over food but work as a team when hunting. When they are apart, they keep in contact by making loud sounds. Spotted hyenas live in dens. During the heat of the day, they often cool off in shallow water or under bushes. They are nocturnal but can be active during the day. The spotted hyena is often portrayed as a scavenger, and although it does scavenge, it hunts more than half of its food. They hunt in groups – the bigger the group, the bigger the prey. They often pick out young or weak animals as their target. Spotted hyenas track their prey by sight, hearing and smell. They have good stamina and speed. Spotted hyenas can make over 11 different sounds. They whoop, yell, growl, whine, squeal and laugh. Although hyenas look similar to dogs, they are more closely related to cats. Hyenas can hear predators from 10km away.
de: Tüpfelhyänen sind sehr intelligente Tiere. Clanmitglieder konkurrieren miteinander um Nahrung, arbeiten aber bei der Jagd zusammen. Wenn sie getrennt sind, bleiben sie durch deutlich hörbare Laute in Kontakt. Sie können über 11 verschiedene Geräusche von sich geben. Sie heulen, schreien, knurren, wimmern, quietschen und lachen. Tüpfelhyänen leben in Höhlen. In der Hitze des Tages kühlen sie sich oft in seichtem Wasser oder unter Büschen ab. Sie sind nachtaktiv, können aber auch tagsüber aktiv sein. Die Tüpfelhyäne wird oft als ausschließlicher Aasfresser dargestellt, doch tatsächlich jagt sie mehr als die Hälfte ihrer Nahrung selbst. Sie tut dies in Gruppen - je größer die Gruppe, desto größer die Beute. Oft sucht sich der Clan junge oder schwache Tiere als Ziel aus. Tüpfelhyänen verfolgen ihre Beute durch Sehen, Hören und Riechen. Sie haben eine gute Ausdauer und Schnelligkeit. Sie können andere Raubtiere aus 10 km Entfernung hören und obwohl Hyänen Hunden ähnlich sehen, sind sie näher mit Katzen verwandt.

# SpottedHyaena_GenderDiff
source: Females are bigger than males.
de: Weibchen sind größer als Männchen.

# SpottedHyaena_Etosha
source: The density of the hyena population has declined over the past decades due to a decline in prey availability and slow reproductive rate. Etosha’s spotted hyena population is listed as Vulnerable.
de: Die Dichte der Hyänenpopulation ist in den letzten Jahrzehnten zurückgegangen, was auf die begrenzte Beuteverfügbarkeit, ihre geringe Ausgangszahl und ihre langsame Reproduktionsrate zurückzuführen ist. In Etosha ist die Tüpfelhänen-Population gefährdet.

# Springbok_Name
source: Springbok
de: Springbock

# Springbok_ShortName
source: Springbok
de: Springbock

# Springbok_Lifespan
source: Lifespan of 10 years
de: Lebenserwartung von 10 Jahren

# Springbok_Weight
source: Weight is 30-48kg
de: Wiegt zwischen 30-48kg

# Springbok_FunFact
source: The springbok is the national animal of South Africa and its rugby team is named after it.&The springbok can jump up to 2 metres high.&Springbok flare their white fan during stotting.
de: Der Springbock ist das Nationaltier Südafrikas und seine Rugby-Mannschaft ist nach dieser Antilopenart benannt.&Der Springbock kann bis zu 2 m hoch springen.&Springböcke fächern während der Paarung ihren weißen Fell-Fächer auf dem Rücken auf.

# Springbok_Diet
source: Springboks are mostly grazers and prefer short grass. During dry times they eat shrubs, flowers, leaves, fruit and seed pods. They get most of the water they need from their food and can survive many days without drinking.
de: Springböcke sind überwiegend Weidegänger und bevorzugen kurzes Gras. In trockenen Zeiten fressen sie Sträucher, Blumen, Blätter, Früchte und Samenkapseln. Sie ziehen den größten Teil des benötigten Wassers aus ihrer Nahrung und können viele Tage ohne zu trinken überleben.

# Springbok_Habitat
source: Savannah and semi-arid areas.
de: Savanne und halbtrockene Gebiete

# Springbok_SocialBehavior
source: Bachelor males and females form separate herds. Territorial males usually keep female herds in their area. In the breeding season, non-dominant males form bachelor groups.
de: Junggesellen-Männchen und Weibchen bilden getrennte Herden. Territoriale Männchen halten in der Regel weibliche Herden innerhalb ihres Gebiets. In der Paarungszeit bilden nicht-dominante Männchen Junggesellengruppen.

# Springbok_Appearance
source: Springboks have a light yellowish-brown coat and pale underside, separated by a darker brown stripe. Their face is white with dark stripes which run from the eyes to the mouth. Their ears are long and pointed and their short tail is white. They have an area of long hairs for display purposes from the middle of their back to their tail. If a springbok is excited or alarmed, this patch opens and shows a crest of white hair.
de: Springböcke haben ein helles gelblich-braunes Fell und eine helle Unterseite, die durch einen dunkleren braunen Streifen in zwei Hälften getrennt ist. Ihr Gesicht ist weiß mit dunklen Streifen, die von den Augen zum Maul verlaufen. Ihre Ohren sind lang und spitz und ihr kurzer Schwanz ist weiß. Zu Schauzwecken haben sie einen Bereich mit langem Fell von der Mitte ihres Rückens bis zu ihrem Schwanz. Wenn ein Springbock aufgeregt oder alarmiert ist, stellt sich dieser Bereich auf und zeigt einen Kamm aus weißem Fell.

# Springbok_RaisingCalves
source: Springboks give birth all year round, but mostly when there is plenty of food available. A female is pregnant for 168 days and usually gives birth to only one fawn. The young fawn is born under a bush or other form of shelter. The mother returns to suckle it several times a day. After a few days, it joins the herd. Mothers and fawns sometimes form a nursery herd, and fawns are weaned at about 6 months old. Males leave to join a bachelor herd, while young females stay with their mother’s herd.
de: Springböcke gebären das ganze Jahr über, aber meistens dann, wenn reichlich Nahrung zur Verfügung steht. Ein Weibchen ist 168 Tage lang trächtig und bringt normalerweise nur ein Kalb zur Welt. Das junge Kalb wird unter einem Busch oder in einem anderen Unterschlupf geboren. Die Mutter kehrt zurück, um es mehrmals am Tag zu säugen. Nach ein paar Tagen schließt es sich der Herde an. Mütter und Kälber bilden manchmal eine Jungtierherde. Springbockkälber werden im Alter von etwa 6 Monaten entwöhnt und Männchen verlassen die Herde, um sich einer Junggesellenherde anzuschließen. Weibliche Kälber bleiben bei der Herde ihrer Mutter.

# Springbok_ConservationStatus
source: Springboks are listed as Least Concern and there is currently no concern about the survival of this species.
de: Springböcke werden als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# Springbok_Predators
source: Lions, leopards, cheetahs, hyenas, African wild dogs, black-backed jackals and caracals.
de: Löwe, Leopard, Gepard, Hyäne, Afrikanischer Wildhund, Schabrackenschakal und Karakal
