Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Mammals.strings
Languages: de

# YellowMongoose_Habitat
source: Savannah and grassland.
de: Savanne und Grasland

# YellowMongoose_SocialBehavior
source: They are seen alone or in pairs. They live in groups of 6-8 related animals consisting of a breeding pair and their young. Other adults in the group may be related to the breeding pair.
de: Die Fuchsmangusten werden allein oder in Paaren gesichtet. Sie leben in Gruppen von 6-8 verwandten Tieren, die aus einem Brutpaar und ihrem Nachwuchs bestehen. Andere ausgewachsene Tiere in der Gruppe können mit dem Brutpaar verwandt sein.

# YellowMongoose_Appearance
source: Yellow mongooses found in the south of Namibia have longer yellow or reddish fur and a white tip on the tail. Those found in northern areas have shorter tails, greyish hair and a grey tip on the tail. They have a bushy tail and large ears. Their front feet have long curved claws that are used for digging.
de: Fuchsmangusten, die im Süden Namibias vorkommen, haben längeres gelbes oder rötliches Fell und eine weiße Schwanzspitze. Diejenigen, die in nördlichen Gebieten vorkommen, haben kürzere Schwänze, gräuliches Haar und eine graue Schwanzspitze. Sie haben einen buschigen Schwanz und große Ohren. Ihre Vorderpfoten haben lange, gekrümmte Krallen, die zum Graben benutzt werden

# YellowMongoose_RaisingCalves
source: Females are pregnant for about 2 months. Pups are born in a clean burrow. They are weaned after 10 weeks and fully grown by 10 months.
de: Weibchen sind etwa 2 Monate lang trächtig. Die Welpen werden in einem Bau geboren. Sie werden nach 10 Wochen entwöhnt und sind mit 10 Monaten ausgewachsen.

# YellowMongoose_ConservationStatus
source: The yellow mongoose is listed as Least Concern and there are currently no threats to its survival.
de: Fuchsmangusten werden als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# YellowMongoose_Predators
source: Snakes, jackals and raptors.
de: Schlangen, Schakale und Raubtiere

# YellowMongoose_Behaviour
source: Yellow mongooses are mostly diurnal. They are territorial and live in burrows, which have many entrances. They spend most of their day foraging and sleep in their burrows at night or when the weather is unpleasant. Their large numbers and early warning systems help to keep them safe. Sentries take turns to keep a lookout around burrows by standing upright to check for danger.
de: Fuchsmangusten sind überwiegend tagaktiv. Sie sind territorial und leben in Höhlen, die viele Eingänge haben. Sie verbringen den größten Teil des Tages mit der Nahrungssuche und schlafen nachts oder bei schlechtem Wetter in ihren Höhlen. Ihre große Anzahl und ihre Warnrufe helfen ihnen, sich bei Gefahr rechtzeitig in Sicherheit zu bringen. Wächter halten abwechselnd Ausschau um die Höhlen herum, indem sie aufrecht stehen und aufmerksam Ausschau halten.

# YellowMongoose_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.
