Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Mammals.strings
Languages: de

# Springbok_Behaviour
source: Springboks often go into bouts of repeated stiff-legged high leaps of up to 2 metres high. This is known as ‘pronking’. Springboks pronk when chased by predators, but also in times of joy during the first rains of the rainy season. The white fan of hair is lifted on the back, which emits a strong scent of sweat. If a female springbok enters a male's territory for mating, the ram tests her by sniffing her urine. If she passes the test, he puts a foreleg between her hind legs and copulates her if she agrees.
de: Springböcke hüpfen mit steifbeinigen Sprüngen bis zu 2 Metern hoch in die Luft. Dies ist als 'pronking' bekannt. Sie pronken, wenn sie von Raubtieren gejagt werden, aber auch in Zeiten der Freude über die ersten Regenfälle. Dabei wird der weiße Fächer auf dem Rücken angehoben, der einen starken Schweißgeruch verteilt. Wenn ein weiblicher Springbock das Territorium von einem Bock für die Paarung betritt, testet der Bock das Weibchen, indem er an ihrem Urin schnuppert. Wenn sie den Test besteht, legt er ein Vorderbein zwischen ihre Hinterbeine und kopuliert sie, wenn auch sie paarungsbereit ist.

# Springbok_GenderDiff
source: Both males and females have black, curved horns.
de: Sowohl Männchen als auch Weibchen haben schwarze, gebogene Hörner.

# Steenbok_Name
source: Steenbok
de: Steinbock

# Steenbok_ShortName
source: Steenbok
de: Steinbock

# Steenbok_Lifespan
source: Lifespan of 6-12 years
de: Lebenserwartung von 6-12 Jahren

# Steenbok_Weight
source: Weight is 12kg
de: Wiegt etwa 12kg

# Steenbok_FunFact
source: Steenboks are the only antelope which dig a small hole, and then urinate or defecate in it and cover it up.&A steenbok couple remains together for life.
de: Steinböcke sind die einzige Antilopen, die Löcher graben und dann darin Urin oder Kot absetzen.&Ein Steinbock-Paar bleibt ein ganzes Leben lang zusammen

# Steenbok_Diet
source: Steenboks are herbivores who browse on leaves, flowers, fruit and shoots. They can survive long periods without water.
de: Steinböcke sind Pflanzenfresser, die Blätter, Blüten, Früchte und Triebe fressen. Sie können lange Zeit ohne Wasser überleben.

# Steenbok_Habitat
source: Grassland, savannah and woodland.
de: Grasland, Savanne und Wald

# Steenbok_SocialBehavior
source: Steenboks usually live in solitary or in pairs, and mate for life. Pairs live in a territory and when separated keep in contact through scent markings.
de: Steinböcke sind in der Regel Einzelgänger oder bilden Paare. Sie bleiben ein ganzes Leben lang zusammen. Paare leben in einem Territorium und bleiben, wenn sie getrennt sind, durch Duftmarkierungen in Kontakt.

# Steenbok_Appearance
source: Steenboks are golden-brown in colour. Their chins, throats and bellies are white. Inside their large ears is a black leaf pattern. Their tail is short and thin.
de: Steinböcke haben ein goldbraunes Fell. Ihr Kinn, ihre Kehle und ihr Bauch sind weiß. Auf der Innenseite ihrer großen Ohren befindet sich ein schwarzes Blattmuster. Ihr Schwanz ist kurz und dünn.

# Steenbok_RaisingCalves
source: A single fawn is born after a pregnancy of 5-6 months. Fawns can walk within minutes of birth and are hidden for 2 weeks. During this time, the mother visits her fawn to suckle and clean it. Mothers defend their hidden fawns with fierce aggression.
de: Ein einzelnes Kalb wird nach einer Trächtigkeit von 5-6 Monaten geboren. Kälber können innerhalb von Minuten nach der Geburt laufen und werden 2 Wochen lang versteckt gehalten. Während dieser Zeit besucht die Mutter ihr Kalb, um es zu säugen und zu säubern. Die Mütter verteidigen ihre versteckten Kälber sehr aggressiv.

# Steenbok_ConservationStatus
source: Steenboks are listed as Least Concern and there is currently no concern about the survival of this species.
de: Steinböcke werden als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# Steenbok_Predators
source: Leopards, caracals, African wild dogs, cheetahs, hyenas, pythons and large raptors.
de: Leopard, Karakal, Afrikanischer Wildhund, Gepard, Hyäne, Python und große Raubtiere

# Steenbok_Behaviour
source: If a predator is seen, steenboks hide by crouching on the ground. If the predator nears they flee in a zigzag pattern, looking for places to hide. They crouch where there is good cover and are known to hide in aardvark burrows. If a steenbok stands still, it is almost invisible in the bush.
de: Wenn ein Raubtier gesehen wird, verstecken sich Steinböcke, indem sie sich auf den Boden kauern. Wenn sich das Raubtier nähert, fliehen sie in einem Zick-Zack-Muster und suchen nach Plätzen zum Verstecken. Sie kauern dort, wo es gute Deckung gibt, und sind dafür bekannt, sich in Erdferkelhöhlen zu verstecken. Wenn ein Steinbock still steht, ist er im Busch fast unsichtbar.

# Steenbok_GenderDiff
source: Only males have horns.
de: Nur Männchen haben Hörner.

# Steenbok_Differences
source: Large ears&White patch&Preorbital gland&White patch
de: Große Ohren&Weiße Blässe&Preorbitale Drüse&Weiße Blässe

# Suricate_Name
source: Suricate or Meerkat
de: Surikat oder Erdmännchen

# Suricate_ShortName
source: Suricate
de: Erdmännchen

# Suricate_Lifespan
source: Lifespan of 5-15 years
de: Lebenserwartung von 5-15 Jahren

# Suricate_Weight
source: Weight is 720g
de: Wiegt etwa 720g

# Suricate_FunFact
source: They are immune to certain types of venom.&Their eyes have a membrane which protects them from dust.&Meerkats have babysitters on duty who stay behind in the burrow and protect the pups.
de: Sie sind immun gegen bestimmte Arten von Gift.&Ihre Augen enthalten eine Membran, die sie vor Staub schützt.&Erdmännchen haben Babysitter, die in der Höhle zurückbleiben und die Jungen beschützen.

# Suricate_Diet
source: Meerkats are omnivores. They mainly eat insects, but also lizards, snakes, scorpions, eggs and plants. They often forage by digging in soil and overturning rocks.
de: Erdmännchen sind Allesfresser. Sie ernähren sich hauptsächlich von Insekten, aber auch Eidechsen, Schlangen, Skorpionen, Eiern und Pflanzen. Sie suchen oft nach Nahrung, indem sie im Boden graben und Steine umstoßen.

# Suricate_Habitat
source: Semi-arid areas, savannah
de: Halbtrockengebiete, Savanne

# Suricate_SocialBehavior
source: Meerkats are very social and live in clans of 20-50 members of 3 family groups. Each family group includes a breeding pair and their offspring. They live in large underground tunnels that are lined with grass. Another meerkat will take over the sentry and keep a watch out for approaching danger. Meerkats are frequently seen standing alert on their hind legs. If meerkats are attacked, the will stand together, arch their backs and fight together as if they are one big animal.
de: Erdmännchen sind sehr sozial und leben in Clans von 20-50 Mitgliedern aus 3 Familiengruppen. Jede Familiengruppe umfasst ein Brutpaar und deren Nachwuchs. Sie leben in großen unterirdischen Tunneln, die mit Gras ausgekleidet sind. Ein Erdmännchen übernimmt die Wache und kontrolliert, ob Gefahr in Sicht ist. Erdmännchen werden häufig gesehen, wie sie wachsam auf ihren Hinterbeinen stehen. Wenn Erdmännchen angegriffen werden, stehen sie zusammen, wölben ihre Rücken und kämpfen zusammen, als ob sie gemeinsam ein großes Tier darstellten.

# Suricate_Appearance
source: The meerkat is a small mammal, with a long slender body and black-tipped tail. Meerkats are sandy-brown in colour with darker stripes on their back. The patterns are unique to each meerkat. Meerkats have sharp, curved claws for digging burrows and finding prey buried in the sand. They use their tail to balance when standing upright and for signalling.
de: Erdmännchen sind kleine Säugetiere, mit einem langen, schlanken Körper und einem Schwanz mit schwarzer Spitze. Sie haben sandbraunes Fell mit dunklen Streifen auf dem Rücken. Die Muster sind bei jedem Erdmännchen einzigartig. Erdmännchen haben scharfe, gebogene Krallen zum Graben von Höhlen und zum Ausgraben von im Sand verbuddelter Beute. Sie benutzen ihren Schwanz zum Ausbalancieren, wenn sie aufrecht stehen, und zum Signalisieren an andere Erdmännchen.

# Suricate_RaisingCalves
source: Meerkats give birth throughout the year. Females are pregnant for 22 weeks. They give birth to 2-4 young in a burrow. Pups are born with their ears and eyes closed. Fathers and siblings help to raise the young. Mothers carry young pups by the nape of the neck. Non-breeding pack members often act as babysitters.
de: Erdmännchen gebären das ganze Jahr über. Die Weibchen sind 22 Wochen lang trächtig. Sie bringen dann 2-4 Jungtiere in einem Bau zur Welt. Die Welpen werden mit geschlossenen Ohren und Augen geboren. Väter und Geschwister helfen bei der Aufzucht der Jungen. Die Mütter tragen die Jungtiere im Nacken. Nicht brütende Rudelmitglieder fungieren oft als Babysitter

# Suricate_ConservationStatus
source: The meerkat is listed as Least Concern and there are currently no threats to its survival.
de: Die Erdmännchen werden als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# Suricate_Predators
source: Large raptors and black-backed jackals.
de: Große Raubvögel und Schabrackenschakal

# Suricate_Behaviour
source: During the day, they sunbathe in the early morning sun. Then most go off to forage for food, while others either babysit the young or act as guards. Meerkats are mostly diurnal, although this depends on the weather. They are fiercely territorial. Meerkats have dark patches around their eyes, which protect them from the glare of the sun. The position of their eyes allows them to see with a wide angle. Their eyes have a protective membrane that shields them from dirt while digging. Their ears can also close tightly to keep dirt out. They have dark skin underneath their fur which allows them to warm themselves when facing the sun.
de: Tagsüber sonnen die Erdmännchen sich in der frühen Morgensonne, dann gehen die meisten auf Nahrungssuche, während andere entweder auf die Jungen aufpassen oder als Wächter fungieren. Erdmännchen sind meist tagaktiv, obwohl dies vom Wetter abhängig ist. Sie sind sehr territorial. Erdmännchen haben dunkle Flecken um ihre Augen, die sie vor dem grellen Sonnenlicht schützen. Die Position ihrer Augen ermöglicht ihnen einen weiten Blickwinkel. Ihre Augen haben eine schützende Membran, die sie beim Graben vor Schmutz schützt. Auch ihre Ohren können sich dicht schließen, um Staub fernzuhalten. Ihre Haut ist dunkel unter ihrem Fell, was es ihnen ermöglicht, sich warm zu halten.

# Suricate_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich

# TreeSquirrel_Name
source: Tree Squirrel
de: Baumhörnchen

# TreeSquirrel_ShortName
source: Tree Squirrel
de: Eichhörnchen

# TreeSquirrel_Lifespan
source: Lifespan unknown, possibly 4 years.
de: Lebenserwartung ist unbekannt, wird aber auf 4 Jahre geschätzt.

# TreeSquirrel_Weight
source: Weight is 220g
de: Wiegt etwa 220g

# TreeSquirrel_FunFact
source: Grooming is an important activity, which helps to bond members of the group.
de: Die Fellpflege ist eine wichtige Aktivität, die zur Bindung in der Gruppe beiträgt.

# TreeSquirrel_Diet
source: The tree squirrel is herbivorous, and eats flowers, leaves, berries, fruit, bark and insects.
de: Baumhörnchen sind Pflanzenfresser und ernähren sich hauptsächlich von Blüten, Blättern, Beeren, Früchten, Rinde sowie Insekten.

# TreeSquirrel_Habitat
source: Woodland areas.
de: Waldgebiete

# TreeSquirrel_SocialBehavior
source: Tree squirrels live in small groups of up to 10 members. Males are territorial and defend their territories.
de: Eichhörnchen leben in kleinen Gruppen von bis zu 10 Mitgliedern. Männchen sind territorial und verteidigen ihre Reviere.

# TreeSquirrel_Appearance
source: The tree squirrel is variable in colour but usually rusty brown with lighter under parts. Their tail is long and makes up half of its body length. They often move around carrying their tail extended backwards.
de: Die Fellfarbe des Eichhörnchen kann variieren, ist aber normalerweise rostbraun mit heller Unterseite. Ihr Schwanz ist lang und macht die Hälfte der Körperlänge aus. Wenn sie in Bewegung sind, wird der Schwanz oft nach hinten ausgestreckt.

# TreeSquirrel_RaisingCalves
source: The tree squirrel is a seasonal breeder, but females usually give birth from October to January after a 2-month pregnancy. Litters of 1-3 pups are normally born in a leaf-lined hole or cavity in a tree.
de: Das Eichhörnchen pflanzt sich saisonal fort, normalerweise findet die Geburt des Nachwuchses jedoch zwischen Oktober und Januar, nach einer 2-monatigen Trächtigkeit, statt. Würfe von 1-3 Welpen werden normalerweise in einem mit Blättern ausgekleideten Loch oder einer Höhle in einem Baum geboren.

# TreeSquirrel_ConservationStatus
source: The tree squirrel is listed as Least Concern and there are currently no threats to its survival.
de: Das Baumhörnchen wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# TreeSquirrel_Predators
source: Raptors and larger predators.
de: Raubvögel und größere Raubtiere

# TreeSquirrel_Behaviour
source: Tree squirrels have an alarm call, which sounds like a chattering bird when mobbing any animal which poses a threat. An alarm call is always followed by an upward tail jerk. They forage solitarily and often on the ground. They store food in nooks and crannies, much of which seem to be either stolen or forgotten.
de: Baumhörnchen haben einen Alarmruf, der sich wie ein schnatternder Vogel anhört, wenn sie ein Tier sehen, das eine Bedrohung darstellen könnte. Einem Alarmruf folgt immer ein nach oben gerichteter Schwanzstoß. Die Baumhörnchen suchen einzeln und oft am Boden nach Nahrung, die sie anschließend in Vertiefungen und Ritzen lagern, von denen ein Großteil aber entweder gestohlen oder vergessen zu werden scheint.

# TreeSquirrel_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# WhiteRhino_Name
source: White or Square-lipped Rhinoceros
de: Breitmaulnashorn / Weißes Nashorn

# WhiteRhino_ShortName
source: White Rhinoceros
de: Breitmaulnashorn

# WhiteRhino_Lifespan
source: Lifespan of 45-50 years
de: Lebenserwartung von 45-50 Jahren

# WhiteRhino_Weight
source: Weight is 1 700-2 300kg
de: Wiegt zwischen 1,700-2,300kg

# WhiteRhino_FunFact
source: The name 'white' is not related to its colour but comes from a mistranslation of the Dutch word 'wejt', which means ‘wide'.&The passages used for smelling are in fact larger than the rhino's brain.&The white rhino is the second largest land mammal after the African elephant.
de: Der Name 'weißes Nashorn’ hat nichts mit seiner Farbe zu tun, sondern kommt von einer Fehlübersetzung des niederländischen Wortes 'wejt', was 'breit' bedeutet.&Die Nasengänge, die zum Riechen verwendet werden, sind sogar größer als das Gehirn des Nashorns.&Das Breitmaulnashorn ist das zweitgrößte Landsäugetier, nach dem afrikanischen Elefanten.

# WhiteRhino_Diet
source: White rhinos graze. They drink water daily when it is available, but can tolerate longer periods without it.
de: Breitmaulnashörner grasen. Sie trinken täglich Wasser, wenn es verfügbar ist, können aber auch längere Zeiträume ohne Wasser überstehen.

# WhiteRhino_Habitat
source: Savannah and grassland.
de: Savanne und Grasland

# WhiteRhino_SocialBehavior
source: Male white rhinos usually lead solitary lives. Females sometimes gather in groups (called crashes) of up to 6 animals. Males are very territorial and defend their territories. Females are not territorial and occupy home ranges which are much larger than male territories. Male and female territories do overlap.
de: Männliche Breitmaulnashörner sind in der Regel Einzelgänger. Weibchen versammeln sich manchmal in Gruppen (genannt Crashes) von bis zu 6 Tieren. Männchen sind sehr territorial und verteidigen ihre Territorien. Weibchen sind nicht territorial. Sie besetzen Reviere, die viel größer sind als die der Männchen und die sie sich mit anderen Weibchen teilen. Männliche und weibliche Reviere überlappen sich.

# WhiteRhino_Appearance
source: All rhinos are grey in colour. The white rhino has a squared lip, which is very different from the lip of the black rhino. This difference is related to the food they eat – the black rhino is a browser and the white rhino is a grazer. The white rhino is larger than the black rhino, and has a humped back. They only have hair on their ears, tails and eyelashes. They have 2 horns made of keratin, which grow throughout their lifetime. The front horn is much larger. White rhinos can weigh over 2 000kg and stand as tall as 1.8 metres.
de: Alle Nashörner haben eine graue Farbe. Das Breitmaulnashorn hat eine quadratische Lippe, die sich stark von der Lippe des Spitzmaulnashorns unterscheidet. Dieser Unterschied hängt mit der Nahrung zusammen, die sie zu sich nehmen - das Spitzmaulnashorn beißt seine Nahrung von beispielsweise Ästen ab, während das Breitmaulnashorn grast. Das Breitmaulnashorn ist größer als das Spitzmaulnashorn und hat einen Buckel auf dem Rücken. Es hat nur Haare an den Ohren, am Schwanz und an den Wimpern. Seine zwei Hörner bestehen aus Keratin, die sein ganzes Leben lang wachsen. Das vordere Horn ist viel größer als das hintere. Es kann über 2 000 kg wiegen und bis zu 1,8 m groß werden.

# WhiteRhino_RaisingCalves
source: White rhino females are pregnant for 16 months and give birth to a single calf. Calves weigh 40-65kg at birth. The calf can stand within 1 hour of birth. The mother and calf spend 2-4 years together. The mother fiercely protects her calf.
de: Breitmaulnashornweibchen sind 16 Monate lang trächtig und bringen dann ein einziges Kalb zur Welt. Es wiegt bei der Geburt 40-65 kg und kann bereits eine Stunde danach stehen. Muttertier und Junges verbringen 2-4 Jahre zusammen und die Mutter beschützt ihr Kalb in dieser Zeit vehement.

# WhiteRhino_ConservationStatus
source: The white rhino provides one of conservation’s greatest success stories. Indiscriminate hunting reduced numbers to less than 50 in the early 1900s. But conservationists managed to save the population, and today there are more than 20 000 present in southern Africa. However, poaching has again become a very serious problem, threatening to dramatically reduce population numbers. Rhinos are poached for their horns, which are hard, hair-like growths.
de: Das Breitmaulnashorn ist eine der größten Erfolgsgeschichten des Naturschutzes. Die wahllose Jagd reduzierte den Bestand in den frühen 1900er Jahren auf weniger als 50 Tiere. Naturschützer schafften es, die Population zu retten, und heute gibt es im südlichen Afrika wieder mehr als 20 000 Tiere. Allerdings ist die Wilderei erneut zu einem sehr ernsten Problem geworden, das die Populationszahlen dramatisch zu reduzieren droht. Nashörner werden wegen ihrer Hörner gewildert.

# WhiteRhino_Predators
source: Lions prey on calves.
de: Löwen machen Jagd auf Kälber

# WhiteRhino_Behaviour
source: White rhinos spend most of their day feeding. They take cover by lying in shade or wallowing in water. If there is no place to wallow, they roll in dust, which protects their skin against the sun and insects. White rhinos have bad eyesight, so they rely on their sense of smell and hearing. Their ears can move independently of each other, which helps them to hear more sublte noises. Their horns are used as defence against predators and for dominance when competing with other rhinos. When calves are pushed off from their mother, they form ‘buddy’ pairs, so that younger rhinos are rarely alone. When threatened, buddies stand back to back, making it very difficult for any predator to attack. This back-to-back position is also adopted by calves after about 1 year old. White rhinos make a variety of noises including huffing and roaring.
de: Breitmaulnashörner verbringen die meiste Zeit des Tages mit Fressen. Sie suchen Schutz vor der Hitze, indem sie sich in den Schatten legen oder im Wasser aufhalten oder im Schlamm suhlen. Wenn es keinen Platz zum Suhlen gibt, wälzen sie sich im Staub, der ihre Haut vor der Sonne und Insekten schützt. Breitmaulnashörner sehen schlecht, daher verlassen sie sich auf ihren Geruchssinn und ihr Gehör. Ihre Ohren können sich unabhängig voneinander bewegen, was ihnen hilft, auch schon leise Geräusche wahrzunehmen. Ihre Hörner werden zur Verteidigung gegen Raubtiere und zum Dominieren gegenüber anderen Nashörnern eingesetzt. Wenn Kälber von ihrer Mutter abgestoßen werden, bilden sie 'Freundschafts'-Paare, so dass jüngere Nashörner selten allein sind. Bei Bedrohung stellen sich die Freunde Rücken an Rücken auf, so dass es für jedes Raubtier sehr schwierig ist, sie anzugreifen. Diese Rücken-an-Rücken-Position wird auch von Kälbern und ihren Müttern eingenommen, wenn die Jungen etwa 1 Jahr alt sind. Breitmaulnashörner geben eine Vielzahl von Geräuschen von sich, einschließlich Schnaufen und Brüllen.

# WhiteRhino_GenderDiff
source: Females have longer and more slender horns than males, and use them to protect their young.
de: Die Weibchen haben längere und dünnere Hörner als die Männchen und benutzen sie, um ihre Jungen zu schützen.

# WhiteRhino_Etosha
source: The white rhinos in Etosha tend to be whiter than elsewhere due to the white calcrete soil. When poaching escalated in the late 1980s, the Namibian Anti Poaching Unit resorted to de-horning rhinos in Etosha to keep them safe.
de: Die Nashörner in Etosha neigen dazu, aufgrund des weißen Kalksandsteinbodens weißer zu wirken als woanders. Als die Wilderei in den späten 1980er Jahren eskalierte, griff die namibische Anti-Wilderei-Einheit darauf zurück, Nashörner in Etosha zu enthornen, um sie zu schützen.

# WhiteRhino_Differences
source: Larger and bigger, barrel-shaped body. Flat back, small hump.&Ears long and tubular.&Front horn much longer.&Broad, flat, wide lip.
de: Größer und schwerer, fassförmiger Körper. Gerader Rücken, kleiner Höcker.&Lange, schlauchförmige Ohren.&Vorderes Nasenhorn deutlich länger als das hintere.&Breite, platte Lippe

# WhiteRhino_DiffDescription
source: TThe white rhino is a grazer. You can easily identify a white rhino’s faeces by its crumbly texture, while a black rhino’s faeces is much firmer thanks to its diet of branches, twigs and leaves. Its mouth is designed for gripping and tearing grass. The head is often carried low to the ground.
de: Da das Weiße Nashorn, im Gegensatz zum Schwarzen Nashorn, nur Gras frisst, kann man den Kot des Nashorns einfach identifizieren. Der Kot das Weiße Nashorns lässt sich sehr leicht zerbröseln, während der Kot des Schwarzen Nashorns viel fester ist. Sein Maul ist ideal zum Abreißen und Greifen von Gras. Der Kopf wird häufig flach über dem Boden gehalten.

# YellowMongoose_Name
source: Yellow Mongoose
de: Fuchsmangusten

# YellowMongoose_ShortName
source: Yellow Mongoose
de: Fuchsmangusten

# YellowMongoose_Lifespan
source: Lifespan of 12-13 years
de: Lebenserwartung von 12-13 Jahren

# YellowMongoose_Weight
source: Weight is 5kg
de: Wiegt etwa 5kg

# YellowMongoose_FunFact
source: The yellow mongoose often shares a burrow with ground squirrels and meerkats.&The colony's dominant male scent marks all members of the colony every day.
de: Fuchsmangusten teilen sich oft einen Bau mit Erdhörnchen und Erdmännchen.&Das dominante Männchen der Kolonie markiert jeden Tag alle Mitglieder der Kolonie mit Duftmarken.

# YellowMongoose_Diet
source: Yellow mongooses mainly eat insects. They also eat small rodents, reptiles, birds, eggs and carrion. They supplement their diet with nuts and seeds during times of food scarcity.
de: Fuchsmangusten fressen hauptsächlich Insekten, aber auch kleine Nagetiere, Reptilien, Vögel, Eier und Aas. In Notzeiten ergänzen sie ihre Ernährung mit Nüssen und Samen.
