Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Mammals.strings
Languages: de

# ScrubHare_RaisingCalves
source: A female gives birth to 1-3 babies after a 42-day gestation period. They can bear up to 4 litters per year. Young are born with hair and open eyes. They are typically considered mature at 1 year of age.
de: Ein Weibchen bringt nach einer 42-tägigen Trächtigkeit 1-3 Junge zur Welt. Sie können bis zu 4 Würfe pro Jahr haben. Die Jungen werden mit Fell geboren und ihre Augen sind offen. Sie werden typischerweise im Alter von einem Jahr als ausgewachsen betrachtet.

# ScrubHare_ConservationStatus
source: Scrub hares are listed as Least Concern. The main threats to their survival include habitat fragmentation, farming and urbanisation.
de: Buschhasen werden als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art. Ihre Hauptbedrohungen sind Lebensraumverlust, Landwirtschaft und Urbanisierung.

# ScrubHare_Predators
source: Side-striped jackals and cheetahs.
de: Schabrackenschakal und Gepard

# ScrubHare_Behaviour
source: Scrub hares are nocturnal and forage at night. They shelter under bushes with their ears folded flat against their shoulders, which helps them to blend into the environment. As long as they are motionless, predators can often not see them because they are so well camouflaged. They can out-run and out-manoeuvre most predators. They make a loud chirping sound if disturbed.
de: Buschhasen sind nachtaktiv und gehen dann auf Nahrungssuche. Sie verstecken sich unter Büschen und legen ihre Ohren flach auf die Schultern, was ihnen hilft, mit der Umgebung zu verschmelzen. Solange sie bewegungslos sind, können Raubtiere sie oft nicht sehen, weil sie so gut getarnt sind. Sie sind schneller als die meisten Raubtiere und können diese meist ausmanövrieren. Sie geben einen lauten zirpenden Ton von sich, wenn sie bedroht werden.

# ScrubHare_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# Serval_Lifespan
source: Lifespan of 15 years
de: Lebenserwartung von 15 Jahren

# Serval_Weight
source: Weight is 12kg
de: Wiegt etwa 12kg

# Serval_FunFact
source: Servals have excellent hearing and detect their rodent prey in grass before leaping onto them with particular athletic grace.&Servals can catch birds in mid-flight.&Servals have very long legs and can jump up to 4 metres into the air.&Because of its long legs, it is sometimes called the 'giraffe cat'.
de: Servale haben ein ausgezeichnetes Gehör und können ihre Beute im Gras lokalisieren, bevor sie sich auf sie stürzen.&Servale können Vögel im Flug fangen.&Servale haben sehr lange Beine und können bis zu 4m in die Luft springen.&Aufgrund ihrer langen Beine werden sie manchmal 'Giraffenkatze' genannt

# Serval_Diet
source: Servals are carnivores who eat small mammals, birds and insects.
de: Servale sind Fleischfresser, die kleine Säugetiere, Vögel und Insekten fressen.

# Serval_Habitat
source: Savannah and woodland, near water.
de: Savanne und Waldgebiet, in der Nähe von Wasser.

# Serval_SocialBehavior
source: Solitary or in pairs.
de: Einzelgänger oder paarweise.

# Serval_Appearance
source: The serval is a tall slender cat with the longest legs of any cat relative to its body size. They have extraordinarily large ears and no two have exactly the same attractive spotted and striped markings.
de: Der Serval ist eine große, schlanke Katze mit den längsten Beinen aller Katzen im Verhältnis zu ihrer Körpergröße. Sie haben außergewöhnlich große Ohren und keine zwei haben genau dasselbe gefleckte und gestreifte Muster.

# Serval_RaisingCalves
source: 1-3 kittens are born in September to April after 2.5 months of gestation.
de: 1-3 Jungtiere werden in September bis April nach einer 2,5-monatigen Tragezeit geboren.

# Serval_ConservationStatus
source: The serval is listed as Least Concern and there are currently no threats to its survival.
de: Diese Wildkatze kommt häufig in der Nähe von Wasser vor und ist wasserabhängig.

# Serval_Predators
source: Leopards, caracals, spotted hyenas and jackals.
de: Leopard, Karakal, Tüpfelhyäne und Schakal

# Serval_Behaviour
source: Servals are active both day and night and are not territorial. They can leap several metres into the air to catch flying birds. Servals are efficient hunters, with a 50% attack success rate.
de: Servale sind sowohl tag- als auch nachtaktiv und nicht territorial. Sie können mehrere Meter in die Luft springen, um fliegende Vögel zu fangen. Diese Wildkatze ist oft in der Nähe von Gewässern anzutreffen und ist auf Wasser angewiesen. Servale sind effiziente Jäger, mit einer 50%igen Erfolgsquote bei Angriffen.

# Serval_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# SideStripedJackal_Name
source: Side-striped Jackal
de: Streifenschakal

# SideStripedJackal_ShortName
source: Side-striped Jackal
de: Schakal

# SideStripedJackal_Lifespan
source: Lifespan of 10-12 years
de: Lebenserwartung von 10-12 Jahren

# SideStripedJackal_Weight
source: Weight is 6.5-14kg
de: Wiegt zwischen 6.5-14kg

# SideStripedJackal_FunFact
source: A pair stays together and mates for life.&Its dens have two entrances.
de: Paare bleiben ein Leben lang zusammen.&Ihre Höhlen haben 2 Eingänge.

# SideStripedJackal_Diet
source: The side-striped jackal is an omnivore that eats insects, rodents, birds, fruit and carrion.
de: Der Streifenschakal ist ein Allesfresser, der Insekten, Nagetiere, Vögel, Früchte und Aas frisst.

# SideStripedJackal_Habitat
source: Mostly woodland areas.
de: Meistens Waldgebiete.

# SideStripedJackal_SocialBehavior
source: The side-striped jackal is found solitarily or in pairs, although family groups of up to 12 members have been recorded.
de: Der Streifenschakal wird einzeln oder paarweise angetroffen, obwohl Familiengruppen von bis zu 12 Mitgliedern bereits dokumentiert wurden.

# SideStripedJackal_Appearance
source: The side-striped jackal is grizzled grey in appearance with a dull white stripe along its sides.
de: Der Streifenschakal hat ein graues Aussehen mit einem weißen Streifen entlang der Seiten.

# SideStripedJackal_RaisingCalves
source: 3-6 pups are born between August and January after a 2-month gestation period. Litters are looked after by both parents.
de: 3-6 Welpen werden im Zeitraum August-Januar nach 2 Monaten Trächtigkeit geboren. Die Würfe werden von beiden Eltern betreut.

# SideStripedJackal_ConservationStatus
source: The side-striped jackal is listed as Least Concern and there are currently no threats to its survival.
de: Der Seitenstreifenschakal wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# SideStripedJackal_Predators
source: Lions, leopards and spotted hyenas.
de: Löwe, Leopard und Tüpfelhyäne

# SideStripedJackal_Behaviour
source: This jackal is generally a shy animal and not often seen. Pairs mate for life. The side-striped jackal is nocturnal, resting in thickets or holes during the day. Their sandy colouration allows them to remain undetected in thick vegetation, but when threatened they will rely on a burst of speed to get out of harm's way. Dens are usually made in disused aardvark holes and have 2 entrances. They have a series of melancholy yaps when calling.
de: Er ist im Allgemeinen scheu, wird nicht oft gesehen und Paare bleiben ein Leben lang zusammen. Der Streifenschakal ist nachtaktiv und ruht tagsüber in Dickichten oder Löchern. Seine vorteilhafte Färbung erlaubt es ihm, in der dichten Vegetation unentdeckt zu bleiben, wenn er jedoch bedroht wird, verlässt er sich auf einen kurzen Sprint, um sich in Sicherheit zu bringen. Höhlen werden normalerweise in verlassenen Erdferkellöchern angelegt und haben 2 Eingänge. Die Streifenschakale verfügen über eine Reihe von melancholischem Bellen und Rufen.

# SideStripedJackal_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich

# SlenderMongoose_Name
source: Slender Mongoose
de: Schlankmanguste

# SlenderMongoose_ShortName
source: Slender Mongoose
de: Schlankmanguste

# SlenderMongoose_Lifespan
source: Lifespan of 12-13 years
de: Lebenserwartung von 12-13 Jahren

# SlenderMongoose_Weight
source: Weight is 520g
de: Wiegt etwa 520g

# SlenderMongoose_FunFact
source: Slender mongoose have yellow eyes.&Even as solitary hunters, they are formidable snake killers.&The colour of a slender mongoose varies geographically.
de: Schlankmanguste haben gelbe Augen.&Auch als einsame Jäger sind sie furchtlose Schlangentöter.&Die Farbe einer Schlankmanguste variiert ortsabhängig.

# SlenderMongoose_Diet
source: Slender mongooses are omnivores, eating insects, small mammals, eggs, fruit and insects.
de: Schlankmangusten sind Allesfresser und ernähren sich von Insekten, kleinen Säugetieren, Eiern, Früchten und Insekten.

# SlenderMongoose_Habitat
source: Riverine forest, woodland and savannah.
de: Flusswald, Waldgebiet und Savanne

# SlenderMongoose_SocialBehavior
source: They are less social than other mongoose species, usually seen singularly or in pairs.
de: Sie sind weniger sozial als andere Mangustenarten und werden meist einzeln oder paarweise gesichtet.

# SlenderMongoose_Appearance
source: The slender mongoose has a slender stoat-like yellow/brownish body. Its tail is tipped with black and is characteristically always upturned at the tip. They have yellow eyes.
de: Schlankmangusten haben einen schlanken, hermelinähnlichen, gelb/bräunlichen Körper. Ihr Schwanz ist mit schwarzer Spitze versehen und charakteristischerweise an der Spitze immer nach oben gebogen. Sie hat gelbe Augen.

# SlenderMongoose_RaisingCalves
source: Slender mongooses can breed several times a year. The gestation period is about 2 months, with 1-3 pups born in a den. Males do not assist with rearing the young.
de: Schlankmangusten können sich mehrmals im Jahr fortpflanzen. Die Tragezeit beträgt etwa 2 Monate. 1-3 Jungtiere werden in einer Höhle geboren. Männchen helfen nicht bei der Aufzucht der Jungen.

# SlenderMongoose_ConservationStatus
source: The slender mongoose is listed as Least Concern and there are currently no threats to its survival.
de: Die Schlankmanguste wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# SlenderMongoose_Predators
source: Owls, eagles, jackals and caracals.
de: Eule, Adler, Schakal und Karakal

# SlenderMongoose_Behaviour
source: Slender mongooses are good climbers and are able to hunt in trees. They are mostly diurnal but hunt quite late into the remaining daylight hours when there is sufficient moonlight. Slender mongooses will climb trees when being chased. They can distinguish predators from harmless birds of prey, and will often freeze until the danger has been identified. Like many of its kind, they are quite fearless and confrontational when danger approaches. During flight, it keeps its tail low and raises its tail once safety is established again.
de: Schlankmangusten sind gute Kletterer und können auch auf Bäumen jagen. Sie sind meist tagaktiv, jagen aber recht spät in den verbleibenden Tagesstunden und auch nachts, wenn genügend Mondlicht vorhanden ist. Schlankmangusten retten sich auf Bäume, wenn sie gejagt werden. Sie können Raubvögel von harmlosen Vögeln unterscheiden und bleiben oft stehen, bis sie die Gefahr eindeutig erkannt haben. Wie viele ihrer Artgenossen sind sie recht furchtlos und konfrontativ, wenn Gefahr droht. Während der Flucht hält sie ihren Schwanz niedrig und hebt ihn, sobald sie wieder in Sicherheit ist.

# SlenderMongoose_GenderDiff
source: Males are slightly larger than females.
de: Männchen sind etwas größer als Weibchen.

# SmallSpottedCat_Name
source: Small Spotted Cat / Black-footed Cat
de: Schwarzfußkatze

# SmallSpottedCat_ShortName
source: Small Spotted Cat
de: Schwarzfußkatze

# SmallSpottedCat_Lifespan
source: Lifespan of 4-8 years
de: Lebenserwartung von 4-8 Jahren

# SmallSpottedCat_Weight
source: Weight is 1.3-1.9kg
de: Wiegt zwischen 1.3-1.9kg

# SmallSpottedCat_FunFact
source: In German it is called the 'Black-footed cat' but only the balls of its feet are actually black.&Its not possible to tame this small cat.&This is the smallest wild cat in Africa.
de: Nur der Pfotenballen der ‘Schwarzfußkatze’ ist tatsächlich schwarz.&Es ist nicht möglich, diese kleine Katze zu zähmen.&Sie ist die kleinste Wildkatze in Afrika.

# SmallSpottedCat_Diet
source: Rodents, birds, eggs, small reptiles and insects.
de: Nagetiere, Vögel, Eier, kleine Reptilien und Insekten

# SmallSpottedCat_Habitat
source: Savannah and grassland areas.
de: Savannen- und Graslandgebiete

# SmallSpottedCat_SocialBehavior
source: Seen solitarily unless with kittens. They are territorial.
de: Wird einzeln gesehen, außer wenn sie Jungtiere führt. Sie ist territorial.

# SmallSpottedCat_Appearance
source: They are light cream in colour with black oblong spots. Their legs and chest have thick dark stripes. The soles of its feet are black.
de: Sie sind hell-cremefarben mit schwarzen, länglichen Flecken. Ihre Beine und die Brust haben dicke, dunkle Streifen. Die Unterseiten ihrer Pfoten sind schwarz.

# SmallSpottedCat_RaisingCalves
source: 1-2 kittens are born after a 65-day gestation period. Kittens reach maturity by 9 months of age.
de: Nach einer 65-tägigen Trächtigkeit werden 1-2 Jungtiere geboren. Sie sind mit 9 Monaten ausgewachsen.

# SmallSpottedCat_ConservationStatus
source: This cat is listed as Vulnerable and is protected by national legislation in Botswana and South Africa.
de: Die Schwarzfußkatze wird als 'gefährdet' eingestuft und durch nationale Gesetze in Botswana und Südafrika geschützt.

# SmallSpottedCat_Predators
source: Pythons, eagles, jackals and spotted hyenas.
de: Python, Adler, Schakal und Tüpfelhyäne

# SmallSpottedCat_Behaviour
source: During daylight hours small spotted cats lie in disused springhare or aardvark holes and hunt at night, often using ambush attacks. They are secretive and mark home ranges with urine marking and tree clawing.
de: Schwarzfußkatzen legen sich tagsüber nach Springhasen in Erdferkellöchern auf die Lauer und jagen nachts, wobei sie oft auf Angriffe aus dem Hinterhalt setzen. Sie bleiben häufig unbemerkt und markieren ihr Revier mit Hilfe von Urin und Krallenspuren an Bäumen.

# SmallSpottedCat_GenderDiff
source: Males are larger than females.
de: Männchen sind größer als Weibchen.

# SmallSpottedGenet_Name
source: Small-spotted Genet
de: Kleinfleck-Ginsterkatze

# SmallSpottedGenet_ShortName
source: Small-spotted Genet
de: Kleinfleck-Ginsterkatze

# SmallSpottedGenet_Lifespan
source: Lifespan of 8 years
de: Lebenserwartung von 8 Jahren

# SmallSpottedGenet_Sociability
source: Solitary unless with young.
de: Einzelgänger, es sei denn sie führen Nachwuchs.

# SmallSpottedGenet_Weight
source: Weight is 1.8kg
de: Wiegt etwa 1.8kg

# SmallSpottedGenet_FunFact
source: Small-spotted genets are flexible and able to squeeze their bodies through any opening large enough for their heads to fit through.&When threatened, they release a foul scent from their glands.
de: Ginsterkatzen sind beweglich und können ihren Körper durch jede Öffnung zwängen, die groß genug ist, dass ihr Kopf hindurchpasst.&In bedrohlichen Situationen geben sie einen fürchterlich riechenden Gestank aus Drüsen ab, die sich am After befinden.

# SmallSpottedGenet_Diet
source: They mostly eat small mammals and insects.
de: Sie fressen hauptsächlich kleine Säugetiere und Insekten.

# SmallSpottedGenet_Habitat
source: Widespread, although tends to prefer drier woodland areas.
de: Weit verbreitet, bevorzugt aber eher trockene Waldgebiete.

# SmallSpottedGenet_SocialBehavior
source: Mostly solitary. Pairs are occasionally seen during mating season.
de: Meistens einzelgängerisch. Paare werden gelegentlich während der Paarungszeit gesichtet.

# SmallSpottedGenet_Appearance
source: The small-spotted genet has a white-tipped tail. Its body colour is cream, covered with black spots which form lines from the head to the tail. It has a crest of erectile hairs along the spine. The small-spotted genet has white patches below the eyes. They have retractable claws.
de: Die Kleingefleckte Ginsterkatze hat einen weißen Schwanz. Ihre Körperfarbe ist cremefarben, bedeckt mit schwarzen Flecken, die vom Kopf bis zum Schwanz Linien bilden. Sie hat einen Kamm aus aufgerichteten Haaren entlang der Wirbelsäule. Die Kleingefleckte Ginsterkatze hat weiße Flecken unterhalb der Augen und einziehbare Krallen.

# SmallSpottedGenet_RaisingCalves
source: 2-3 young are born after a gestation period of 70-77 days. A female can produce 2 litters per year. Eyes and ears of young open within 18 days. Although they begin eating solid foods after a few weeks, they suckle for several months.
de: 2-3 Jungtiere werden nach einer Tragezeit von 70-77 Tagen geboren. Ein Weibchen kann zwei Würfe pro Jahr zur Welt bringen. Augen und Ohren der Jungtiere öffnen sich innerhalb der ersten 18 Tage. Obwohl sie nach ein paar Wochen beginnen, feste Nahrung zu sich zu nehmen, saugen sie noch mehrere Monate lang Muttermilch.

# SmallSpottedGenet_ConservationStatus
source: Small-spotted genet are listed as Least Concern and there is currently no concern about the survival of this species.
de: Die Kleinfleck-Ginsterkatze wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# SmallSpottedGenet_Predators
source: Owls, leopards and pythons.
de: Eule, Leopard und Pythons

# SmallSpottedGenet_Behaviour
source: The small-spotted genet often lies up in trees or in holes in the ground during the day. They have retractable claws adapted to climbing and catching prey. They squirt a foul-smelling substance when frightened.
de: Die Kleingefleckte Ginsterkatze liegt tagsüber oft in Bäumen oder in Erdlöchern. Sie hat einziehbare Krallen, die sie zum Klettern und Fangen von Beute nutzt. Sie spritzt eine übelriechende Substanz, wenn sie sich erschreckt.

# SmallSpottedGenet_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# SaGroundSquirrel_Name
source: South African Ground Squirrel
de: Südafrikanisches Erdhörnchen

# SaGroundSquirrel_ShortName
source: SA Ground Squirrel
de: Erdhörnchen

# SaGroundSquirrel_Lifespan
source: Lifespan of 6 years
de: Lebenserwartung von 6 Jahren

# SaGroundSquirrel_Weight
source: Weight is 1kg
de: Wiegt etwa 1kg

# SaGroundSquirrel_FunFact
source: Its burrow consists of a labyrinth of many junctions and dead-ends.&The burrow of a ground squirrel can have up to 100 exits.&They often share their burrows with other animals, like the yellow mongoose.&
de: Ihr Bau ähnelt einem Labyrinth mit vielen Abzweigungen und Sackgassen.&Die Höhle eines Erdhörnchens kann 100 Ausgänge haben.&Oft teilen sie ihren Bau mit anderen Tieren wie der Fuchsmanguste.

# SaGroundSquirrel_Diet
source: Ground squirrels are omnivores, eating grass, seeds, fruit, insects and eggs.
de: Erdhörnchen sind Allesfresser und fressen Gras, Samen, Früchte, Insekten und Eier.

# SaGroundSquirrel_Habitat
source: Savannah, grassland and semi-desert.
de: Savanne, Grasland und Halbwüste

# SaGroundSquirrel_SocialBehavior
source: Ground squirrels are sociable and dig communal burrows. They live in colonies of 4-6 females and males. Mature males sometimes form their own groups, called bands.
de: Erdhörnchen sind gesellig und graben gemeinschaftliche Höhlen. Sie leben in Kolonien von 4-6 Weibchen und Männchen. Ausgewachsene Männchen bilden manchmal ihre eigenen Gruppen, die man Banden nennt.

# SaGroundSquirrel_Appearance
source: Ground squirrels have short rough hair with black skin underneath. Their colouring varies from reddish-brown to tawny-yellow. They have a white stripe on both sides of their body. They have small ears and a bushy tail.
de: Erdhörnchen haben kurzes raues Haar mit schwarzer Haut darunter. Ihre Färbung variiert von rötlich-braun bis gelbbraun. Sie haben einen weißen Streifen auf beiden Seiten ihres Körpers, kleine Ohren und einen buschigen Schwanz.

# SaGroundSquirrel_RaisingCalves
source: Ground squirrels have no specific breeding period, and pregnancy lasts for about 6 weeks. 1-3 naked and blind babies are born. Their mother protects them inside the burrow until they are 45 days old.
de: Erdhörnchen haben keine spezifische Paarungszeit. Nach etwa 6 Wochen Trächtigkeit werden 1-3 nackte und blinde Jungtiere geboren. Ihre Mutter hält und beschützt sie im Bau, bis sie 45 Tage alt sind.

# SaGroundSquirrel_ConservationStatus
source: South African ground squirrels are listed as Least Concern and there is currently no concern about the survival of this species.
de: Das Südafrikanische Erdhörnchen wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# SaGroundSquirrel_Predators
source: Monitor lizards, black-backed jackals and raptors.
de: Waraneidechse, Schabrackenschakal und andere Raubtiere

# SaGroundSquirrel_Behaviour
source: Ground squirrels use their tails as sunshades and are often seen resting with their tails over their heads during the heat of the day. They are diurnal. If a predator is spotted, a warning sound is uttered and all members run to hide in burrows. Ground squirrels do not wander far from their burrows. When they feel threatened, they nod their tails up and down while whistling at a high pitch. After waking, ground squirrels come outside to groom themselves and lie in the sun.
de: Erdhörnchen benutzen ihren Schwanz als Sonnenschutz und werden oft gesehen, wie sie sich während der Hitze des Tages mit dem Schwanz über dem Kopf ausruhen. Sie sind tagaktiv. Wenn ein Raubtier gesehen wird, wird ein Warnlaut ausgestoßen, und alle Mitglieder verstecken sich in Höhlen. Erdhörnchen entfernen sich während der Nahrungssuche nicht weit von ihren Höhlen. Während einer gefährlichen Situation bewegen sie ihren Schwanz auf und ab, während sie in hoher Tonlage pfeifen. Nach dem Aufwachen kommen Erdhörnchen nach draußen, um sich zu putzen und in der Sonne zu liegen.

# SaGroundSquirrel_GenderDiff
source: Males are larger than females.
de: Männchen sind größer als Weibchen.

# SaSpringhare_Name
source: South African Springhare
de: Südafrikanischer Springhase

# SaSpringhare_ShortName
source: SA Springhare
de: Springhase

# SaSpringhare_Lifespan
source: Lifespan of 5-7 years
de: Lebenserwartung von 5-7 Jahren

# SaSpringhare_Weight
source: Weight is 3-4kg
de: Wiegt zwischen 3-4kg

# SaSpringhare_Speed
source: 25km
de: 25km/h

# SaSpringhare_FunFact
source: The long hairs on their beard are used for orientation when they move inside their burrows.&Their ears have a flap of skin which prevents sand from entering.&The springhare can leap over 2 metres high into the air.
de: Die langen Barthaare dienen der Orientierung in ihren Höhlen.&Sie haben einen Hautlappen am Ohr, der verhindert, dass Sand in das Ohr gelangt.&Der Springhase kann über 2 m hoch in die Luft springt.

# SaSpringhare_Diet
source: Herbivore, eating mostly grass roots, stems, seeds, leaves and rhizomes.
de: Pflanzenfresser, der hauptsächlich Graswurzeln, Stängel, Samen, Blätter und Rhizome frisst.

# SaSpringhare_Habitat
source: Dry savannah, sandy areas, grasslands, dry riverbeds and cultivated areas.
de: Trockensavanne, sandige Flächen, Grasland, trockene Flussbetten und kultivierte Flächen

# SaSpringhare_SocialBehavior
source: They are territorial and live in burrows. Each burrow is inhabited by one individual, or a female with her young. Sometimes large concentrations of 30-40 individuals are found in one area. Little is known about their social lives.
de: Springhasen sind territorial und leben in Höhlen. Jede Höhle wird von einem Individuum oder einem Weibchen mit ihren Jungen bewohnt. Manchmal werden große Konzentrationen von 30-40 Individuen in einem Gebiet gefunden. Über ihr Sozialleben ist wenig bekannt.
