Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Mammals.strings
Languages: de

# GreaterKudu_Behaviour
source: Kudus are mostly active at night, early morning and late afternoon. Kudus are not territorial and are not often aggressive, but males sometimes lock horns and push each other to determine who is dominant. Horns often get intertwined and locked during territorial fights, and when they cannot free themselves they later starve and die of dehydration. Greater kudus spend nearly all their time hidden in thick bush. They have very good hearing and can therefore anticipate a predator well ahead of time. When threatened, an adult kudu barks to warn the rest of the herd. Kudus cannot outrun their predators but can leap higher than 3 metres and dart very quietly. The horns of a male kudu do not grow until he is between 6-12 months old. Kudu horns can grow to be 187cm long. The greater kudu can jump higher than any other antelope in Namibia. It easily leaps 3 metres high over very tall fences. Because of this, the kudu is often found near the roadside and can be a hazard to drivers when they leap into the road and are blinded by headlights.
de: Kudus sind meist nachts, am frühen Morgen und am späten Nachmittag aktiv. Sie sind nicht territorial und selten aggressiv, aber die Männchen verhaken manchmal ihre Hörner und schubsen sich gegenseitig, um sich als das dominante Tier zu beweisen. Die Hörner verhaken sich oft bei diesen Kämpfen, was zum Tod der Streitböcke führen kann. Kudus verbringen fast die ganze Zeit versteckt im dichten Busch. Sie haben ein sehr gutes Gehör und hören daher oft, wenn sich ein Raubtier nähert. Wenn sie bedroht werden, bellt ein erwachsener Kudu, um den Rest der Herde zu warnen. Kudus können einem Raubtier nicht davonlaufen, aber sie können höher als 3 Meter springen. Sie können sich auch sehr leise bewegen. Die Hörner der männlichen Kudus wachsen erst ab einem Alter von 6-12 Monaten und können bis zu 187 cm lang werden. Der Große Kudu kann höher springen als jede andere Antilope in Namibia. Er springt auch mit Leichtigkeit über sehr hohe Wildzäune. Aus diesem Grund hält sich der Kudu oft in der Nähe des Straßenrandes auf und kann nachts Unfälle verursachen, wenn er von den Scheinwerfern geblendet wird.

# GreaterKudu_GenderDiff
source: Females have no horns or beard and their nose markings are not as prominent.
de: Die Weibchen haben keine Hörner und keinen Bart. Auch sind ihre Nasenmarkierungen nicht so ausgeprägt.

# GroundPangolin_Name
source: Ground Pangolin
de: Schuppentier

# GroundPangolin_ShortName
source: Pangolin
de: Schuppentier

# GroundPangolin_Lifespan
source: Lifespan unknown
de: Lebenserwartung ist unbekannt

# GroundPangolin_Weight
source: Weight is 12kg
de: Wiegt etwa 12kg

# GroundPangolin_FunFact
source: Its scales are made of keratin – the same material as rhino horn or human nails.&Pangolins are the only mammals who have scales.&A pangolin's tongue can be extended to up to 40cm and is longer than the its body.&Pangolins are good swimmers.
de: Seine Schuppen bestehen aus Keratin - dem gleichen Material wie das Nashorn-Horn oder menschliche Nägel.&Schuppentiere sind die einzigen Säugetiere mit Schuppen.&Die Zunge eines Schuppentiers kann bis zu 40 cm lang werden und ist damit länger als ihr Körper.&Schuppentiere sind gute Schwimmer.

# GroundPangolin_Diet
source: Pangolins mostly eat ants and some termites.
de: Hauptsächlich Ameisen und manchmal Termiten.

# GroundPangolin_Habitat
source: Savannah and woodland.
de: Savanne und Wald.

# GroundPangolin_SocialBehavior
source: Pangolins are solitary.
de: Schuppentiere sind Einzelgänger.

# GroundPangolin_Appearance
source: It is also known as the scaly anteater. Pangolins are covered in tough, overlapping scales. The scales are made of keratin – the same protein as your fingernails. Males are bigger than females. Pangolins do not have scales on the underside of their body; here they just have soft skin. They have a small head and a long broad tail. They have no teeth, but have a long, muscular, sticky tongue which they use to lap up ants. Pangolins have poor eyesight, but good hearing. They have stout limbs, which are adapted for digging.
de: Es ist auch als schuppiger Ameisenbär bekannt. Schuppentiere sind mit zähen, überlappenden Schuppen bedeckt. Die Schuppen bestehen aus Keratin - dem gleichen Protein wie deine Fingernägel. Männchen sind größer als Weibchen. Schuppentiere haben keine Schuppen auf der Unterseite ihres Körpers, die nur aus weicher Haut besteht. Sie haben einen kleinen Kopf und einen langen, breiten Schwanz. Sie haben keine Zähne, aber eine lange, muskulöse, klebrige Zunge, mit der sie Ameisen essen. Schuppentiere haben ein schlechtes Sehvermögen, aber ein gutes Gehör. Sie haben kräftige Klauen, die zum Graben gut geeignet sind.

# GroundPangolin_RaisingCalves
source: It is unknown how long pangolin females are pregnant, but it is estimated to be about 5-9 months. They usually give birth to a single offspring. Females raise their young alone. A baby pangolin (called a pangopup) is 15cm long when born and has hard scales. It is suckled for about 3-4 months and begins to eat ants at 2 months old. The pangopup then starts to accompany its mother, either riding on her upper back, or sideways across her back. If the mother senses danger, the baby slips under her and is protected when she rolls up her body.
de: Es ist nicht bekannt, wie lange Schuppentierweibchen trächtig sind, aber man schätzt, dass es etwa 5-9 Monate sind. Sie bringen in der Regel ein einziges Junges zur Welt, das allein von der Mutter aufgezogen wird. Ein Schuppentierjunges (Pangopup genannt) ist bei der Geburt 15 cm lang und hat bereits harte Schuppen. Es wird etwa 3-4 Monate lang gesäugt. Im Alter von 2 Monaten beginnt es, Ameisen zu fressen. Das Schuppentier begleitet ab diesem Zeitpunkt seine Mutter, entweder auf ihrem Rücken reitend oder seitlich am Rücken. Wenn die Mutter Gefahr wittert, schlüpft das Junge unter sie und ist geschützt, wenn sie ihren Körper einrollt.

# GroundPangolin_ConservationStatus
source: Pangolins are listed as Vulnerable. They are the most illegally trafficked mammal in the world. The main threat to their survival is poaching for their scales and meat. Electric fences also pose a threat to pangolins.
de: Schuppentiere sind gefährdet. Sie sind das am häufigsten illegal gehandelte Säugetier der Welt. Die Hauptbedrohung ist, dass sie wegen ihrer Schuppen und ihres Fleisches gewildert werden. Auch Elektrozäune sind für Schuppentiere gefährlich.

# GroundPangolin_Predators
source: Honey badgers and maybe spotted hyenas.
de: Honigdachse und unter Umständen Tüpfelhyänen

# GroundPangolin_Behaviour
source: Pangolins are nocturnal and secretive, and because of this, not much is known about them. Some species of pangolin can climb trees, but the species found in Namibia cannot. Pangolins dig deep burrows, which they sleep in during the day. They dig with their strong front legs and claws, using their tail and back legs for support. Since pangolins cannot chew their food, they eat small stones and sand to grind down their meal. Pangolin scales act as great defence against predators. When threatened, pangolins roll themselves up into a ball, which protects their undersides. They also puff and lash with their strong tails. Pangolins have special muscles that close their nostrils and ears to prevent insects from crawling in. The tongue of a pangolin is longer than its body.
de: Schuppentiere sind nachtaktiv und bleiben oft unbemerkt. Aus diesem Grund ist nicht viel über sie bekannt. Einige Schuppentierarten können auf Bäume klettern, die in Namibia vorkommende Art jedoch nicht. Schuppentiere graben tiefe Höhlen, in denen sie tagsüber schlafen. Sie graben mit ihren kräftigen Vorderbeinen und Krallen, wobei sie ihren Schwanz und ihre Hinterbeine als Stütze benutzen. Da Schuppentiere ihre Nahrung nicht kauen können, fressen sie kleine Steine und Sand, um ihre Mahlzeiten zu zermahlen. Die Schuppen der Schuppentiere sind eine gute Verteidigung gegen Fressfeinde. Wenn sie bedroht werden, rollen sie sich zu einem Ball zusammen, der ihre Unterseite schützt. Außerdem peitschen sie mit ihren starken Schwänzen. Schuppentiere haben spezielle Muskeln, die ihre Nasenlöcher und Ohren verschließen, um zu verhindern, dass Insekten hineinkrabbeln. Die Zunge eines Schuppentiers ist länger als sein Körper.

# GroundPangolin_GenderDiff
source: Males and females are similar.
de: Männchen und Weibchen sehen sich ähnlich.

# HartmannsZebra_Name
source: Hartmann’s Mountain Zebra
de: Hartmanns Bergzebra

# HartmannsZebra_ShortName
source: Hartmann’s Mountain Zebra
de: Hartmanns Bergzebra

# HartmannsZebra_Lifespan
source: Lifespan of 20-40 years
de: Lebenserwartung von 20-40 Jahren

# HartmannsZebra_Sociability
source: Hartmann’s zebra live in small groups of 7-12 individuals, consisting of one dominant male, several females and their young. They sometimes form temporary groups of up to 30. Bachelors live in separate herds.
de: Hartmanns Zebras leben in kleinen Gruppen von 7-12 Individuen, bestehend aus einem dominanten Männchen, mehreren Weibchen und deren Jungtieren. Sie bilden manchmal temporäre Gruppen von bis zu 30 Tieren. Die Jungtiere leben in separaten Herden.

# HartmannsZebra_Weight
source: Weight is 280kg
de: Wiegt etwa 280kg

# HartmannsZebra_FunFact
source: During the first few weeks of their lives, young foals eat fresh zebra dung as a means of getting the right bacteria into their guts.&The Hartmann’s mountain zebra is only found in Namibia and Angola.&Foals are already able to run 1 hour after birth.
de: Junge Fohlen fressen in den ersten Wochen frischen Zebrakot, um für die Verdauung wichtige Bakterien in ihren Darm aufzunehmen.&Das Hartmann-Bergzebra kommt nur in Namibia und Angola vor. &Fohlen können bereits eine Stunde nach der Geburt laufen.

# HartmannsZebra_Diet
source: Hartmann’s zebra eat tufted grass, bark, leaves, fruit and roots. They are dependent on water. If no surface water is available, they use their sharp hooves to dig for water in dry riverbeds.
de: Hartmanns Zebras ernähren sich von Grasbüscheln, Rinde, Blättern, Früchten und Wurzeln. Sie sind auf Wasser angewiesen. Wenn kein Oberflächenwasser vorhanden ist, graben sie mit ihren scharfen Hufen in trockenen Flussbetten nach Wasser.

# HartmannsZebra_Habitat
source: Mountain slopes and grassland.
de: Berghänge und Grasland.

# HartmannsZebra_SocialBehavior
source: Hartmann’s zebra are usually found in groups of 7-12 individuals. Populations consist of breeding herds and bachelor groups. They are not territorial. Breeding herds occupy home ranges, but these overlap.
de: Hartmann-Zebras kommen gewöhnlich in Gruppen von 7-12 Individuen vor. Die Populationen bestehen aus Brutherden und Junggesellengruppen. Sie sind nicht territorial. Brutherden besetzen Heimatgebiete, die sich jedoch überschneiden können.

# HartmannsZebra_Appearance
source: The Hartmann’s zebra has stripes of black and white. No 2 zebra have exactly the same pattern. The stripes of the Hartmann’s zebra do not cover their white belly. Their stripes are thinner and closer together than those of the Burchell’s zebra. Hartmann’s zebra also do not have the shadow stripes of the Burchell’s zebra. Hartmann’s zebra have a dewlap, a mane of short hair and their tail ends in a tuft of hair. They have large, elongated and rounded ears. It has small hard hooves which allow it to climb in rocky and mountainous areas.
de: Das Hartmann-Zebra hat schwarze und weiße Streifen. Keine zwei Zebras haben genau dasselbe Muster. Die Streifen des Hartmann-Zebras bedecken nicht den weißen Bauch. Seine Streifen sind dünner und enger beieinander als die des Steppenzebras. Hartmann-Zebras haben auch nicht die Schattenstreifen des Steppen-Zebras. Hartmann-Zebras haben eine Wamme, eine Mähne aus kurzen Haaren und ihr Schwanz endet in einem Haarbüschel. Sie haben große, längliche und abgerundete Ohren. Es hat kleine, harte Hufe, die es ihm ermöglichen, in felsigen und bergigen Gegenden zu klettern.

# HartmannsZebra_RaisingCalves
source: Hartmann’s zebra are diurnal, mostly active in the early morning and late afternoon. Females are pregnant for 6 months and give birth to a single foal. Baby zebra are able to stand, walk and suckle shortly after birth. Foals are weaned after 1 year. When a new sibling is born, male young are forced out of the herd.
de: Weibchen sind 6 Monate lang trächtig und bringen ein einziges Fohlen zur Welt. Zebrajungtiere können kurz nach der Geburt stehen, laufen und beim Muttertier saugen. Sie werden nach einem Jahr entwöhnt. Wenn ein neues Geschwistertier geboren wird, werden die männlichen Jungtiere aus der Herde vertrieben.

# HartmannsZebra_ConservationStatus
source: The Hartmann’s zebra is Vulnerable. The main threat to their survival is loss of habitat and hunting (for their meat). In the 1930s, this species was hunted to near extinction, with only about 100 individuals in existence. However, thanks to many conservation measures, the population has been growing since then and it is estimated that there are about 2 700 Hartmann’s zebra in the wild today.
de: Das Hartmann-Zebra ist gefährdet. Seine Hauptbedrohung ist der Verlust seines Lebensraumes. Die Tiere werden auch wegen ihres Fleisches gejagt. In den 1930er Jahren wurde diese Art bis fast zur Ausrottung gewildert, bis nur noch etwa 100 Individuen übrig waren. Dank zahlreicher Schutzmaßnahmen ist die Population seither jedoch wieder gewachsen und es gibt heute schätzungsweise noch etwa 2.700 Hartmann-Zebras in freier Wildbahn.

# HartmannsZebra_Predators
source: Lions, leopards, cheetahs and spotted hyenas.
de: Löwe, Leopard, Gepard und Tüpfelhyäne.

# HartmannsZebra_Behaviour
source: Hartmann’s zebra are diurnal, mostly active in the early morning and late afternoon. They have very good eyesight with binocular vision that covers an angle of 60 to 70 degrees. It is suspected that they see in colour. They also have excellent hearing and can hear far-off sounds. Hartmann’s zebra have a very keen sense of taste and notice slight changes in the quality of their food. They spend up to half of their day feeding. Their alarm call is a short, explosive snort followed by barking.
de: Hartmanns Zebras sind tagaktiv, meist am frühen Morgen und am späten Nachmittag. Sie haben ein sehr gutes Sehvermögen mit binokularem Sehen im vorderen Bereich. Es wird vermutet, dass sie farbig sehen. Sie haben auch ein ausgezeichnetes Gehör und können weit entfernte Geräusche wahrnehmen. Hartmanns Zebras haben einen sehr ausgeprägten Geschmackssinn und bemerken leichteste Veränderungen in der Qualität ihrer Nahrung. Sie verbringen bis zur Hälfte des Tages mit der Nahrungsaufnahme. Ihr Alarmruf ist ein kurzes, explosives Schnauben, gefolgt von Bellen.

# HartmannsZebra_GenderDiff
source: Males are larger and more robustly built than females.
de: Männchen sind größer und robuster gebaut als Weibchen.

# HoneyBadger_Name
source: Honey Badger
de: Honigdachs

# HoneyBadger_ShortName
source: Honey Badger
de: Honigdachs

# HoneyBadger_Lifespan
source: Lifespan of 20-24 years
de: Lebenserwartung von 20-24 Jahren

# HoneyBadger_Weight
source: Weight is Up to 12kg
de: Wiegt bis zu 12kg

# HoneyBadger_FunFact
source: The ‘lesser honeyguide’ (a bird) helps the honeybadger to find honey.&Its secretion is so strong that is is believed to calm bees during hive raids.&It holds the Guinness World Record title for the 'most fearless animal in the world'.
de: Der 'Kleine Honiganzeiger', ein Vogel, hilft dem Honigdachs Honig zu finden.&Seine Sekrete sind sehr stark, so dass man glaubt, dass sie die Bienen bei Überfällen auf den Bienenstock beruhigen.&Er hält den Titel im Guinnessbuch der Rekorde für das 'furchtloseste Tier der Welt'

# HoneyBadger_Diet
source: The honey badger is an omnivore and an accomplished digger that eats honey, fruit, any small mammals, reptiles, birds, insects and sometimes carrion.
de: Der Honigdachs ist ein Allesfresser und ein geschickter Wühler, der Honig, Früchte, alle kleinen Säugetiere, Reptilien, Vögel, Insekten und manchmal auch Aas frisst.

# HoneyBadger_Habitat
source: Grassland and savannah. It is found all over Namibia except the dry Namib Desert.
de: Grasland und Savanne. Er ist in ganz Namibia zu finden, außer in der trockenen Namib-Wüste.

# HoneyBadger_SocialBehavior
source: They are seen singly, except for mothers when they have cubs. They do not form pairs and males do not help with raising young. They are territorial.
de: Man sieht die Honigdachse einzeln oder mit Jungtier. Sie bilden keine Paare. Die Männchen helfen nicht bei der Aufzucht der Jungen. Sie sind territorial.

# HoneyBadger_Appearance
source: Also known as the 'Ratel', the honey badger gets its name because it feeds on honey. The upper parts of the honey badger are light grey, the lower parts are darker with a white stripe along the sides.
de: Der Honigdachs, auch als 'Ratel' bekannt, hat seinen Namen, weil er sich von Honig ernährt. Die oberen Teile des Honigdachses sind hellgrau, die unteren Teile sind dunkler mit jeweils einem weißen Streifen an der Seite.

# HoneyBadger_RaisingCalves
source: Honey badgers are not seasonal breeders. 1-2 cubs are born naked and blind in a hole. Cubs develop slowly with their eyes opening only after 2 months.
de: Honigdachse pflanzen sich nicht saisonal fort. 1-2 Jungtiere werden nackt und blind in einem Loch geboren. Die Jungen entwickeln sich langsam und öffnen ihre Augen erst nach 2 Monaten.

# HoneyBadger_ConservationStatus
source: The honey badger is listed as Least Concern and there are currently no threats to its survival.
de: Der Honigdachs wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art.

# HoneyBadger_Predators
source: Nobody
de: Niemand

# HoneyBadger_Behaviour
source: Honey badgers are extremely aggressive when confronted or even surprised and savagely attack any animal irrespective of size. Honey badgers are nocturnal and rarely seen. They live in burrows, among rocks, or in hollow logs. Honey badgers often look for honey with the help of the lesser honeyguide bird.
de: Honigdachse sind extrem aggressiv, wenn sie bedroht oder überrascht werden, und greifen jedes Tier unabhängig von seiner Größe an. Honigdachse sind nachtaktiv und werden nur selten gesehen. Sie leben in Höhlen, zwischen Felsen oder in hohlen Baumstämmen. Honigdachse suchen oft mit Hilfe des Kleinen Honiganzeigers (Vogel) nach Honig.

# HoneyBadger_GenderDiff
source: Males and females are similar, but males are larger.
de: Männchen sind größer.

# Klipspringer_Name
source: Klipspringer
de: Klippspringer

# Klipspringer_ShortName
source: Klipspringer
de: Klippspringer

# Klipspringer_Lifespan
source: Lifespan of 6-15 years
de: Lebenserwartung von 6-15 Jahren

# Klipspringer_Weight
source: Weight is 10-18kg
de: Wiegt zwischen 10-18kg

# Klipspringer_FunFact
source: ‘Klipspringer’ is an Afrikaans word which means ‘rock jumper’.&Klipspringers mate for life.
de: 'Klipspringer' ist ein Afrikaans-Wort und bedeutet 'Felsenspringer'.&Klipspringer bilden ein Leben lang ein Paar.

# Klipspringer_Diet
source: Klipspringers are browsers that eat plants, fruit, green shoots and flowers. Because they eat many succulent plants, they are not dependent on water.
de: Klipspringer ernähren sich von Pflanzen, Früchten, grünen Trieben und Blüten. Da sie viele sukkulente Pflanzen fressen, sind sie nicht auf Wasser angewiesen.

# Klipspringer_Habitat
source: They inhabit rocky areas.
de: Sie bewohnen felsige Gebiete.

# Klipspringer_SocialBehavior
source: Klipspringer are found alone, in pairs or in small family groups. Males and females form lasting bonds and both defend their territory. They greet each other by rubbing cheeks.
de: Klippspringer sind allein, paarweise oder in kleinen Familiengruppen anzutreffen. Männchen und Weibchen gehen dauerhafte Bindungen ein und verteidigen beide ihr Revier. Sie begrüßen sich, indem sie sich an den Wangen reiben.

# Klipspringer_Appearance
source: The klipspringer has a thick yellowish-grey to reddish coat, which has brittle hollow hairs. This cushions the klipspringer and helps to protect it from bruising during falls. This small, sturdy antelope has large hindquarters and closely set hooves, which help it to balance when jumping from rock to rock. It has a brown forehead and a black gland near the eyes. Their rounded ears have a black pattern inside.
de: Der Klippspringer hat ein dichtes gelblich-graues bis rötliches Fell, das brüchige Hohlhaare aufweist. Dies polstert den Klippspringer und hilft, ihn bei Stürzen vor Verletzungen zu schützen. Diese kleine, robuste Antilope hat eine großes Hinterteil und eng aneinander liegende Hufe, die ihr helfen, das Gleichgewicht zu halten, wenn sie von Fels zu Fels springt. Sie hat eine braune Stirn und eine schwarze Drüse in der Nähe der Augen. Ihre abgerundeten Ohren haben innen ein schwarzes Muster.

# Klipspringer_RaisingCalves
source: Klipspringer are seasonal breeders, usually giving birth to a single calf in spring, after a pregnancy of about 6 months. Calves are hidden for up to 3 months and are suckled up to 4 times a day and are weaned after 4-5 months. Male calves leave their mothers when they are 6 months old, and females leave at 1 year old.
de: Klippspringer pflanzen sich saisonal fort und bringen in der Regel im Frühjahr, nach einer Trächtigkeit von etwa 6 Monaten, ein einziges Kalb zur Welt. Kälber werden bis zu 3 Monate lang versteckt und bis zu 4 mal am Tag gesäugt. Sie werden nach 4-5 Monaten entwöhnt. Männliche Kälber verlassen ihre Mütter, wenn sie 6 Monate alt sind, und die Weibchen verlassen sie mit 1 Jahr.

# Klipspringer_ConservationStatus
source: The klipspringer is listed as Least Concern. Although hunted for its meat, leather and hide, there are no major threats to its survival, possibly because it inhabits inaccessible areas.
de: Der Klippspringer wird als 'kaum gefährdet' gelistet und es besteht derzeit keine Sorge um das Überleben dieser Art. Obwohl er wegen seines Fleisches, Leders und Fells gejagt wird, gibt es keine größeren Bedrohungen für sein Überleben, möglicherweise deshalb, weil er oft unzugängliche Gebiete bewohnt.

# Klipspringer_Predators
source: Leopards, jackals and spotted hyenas.
de: Leopard, Schakal und Tüpfelhyäne.

# Klipspringer_Behaviour
source: Klipspringer are active both day and night, but especially during early mornings and late afternoons. Their small hooves are blunt and rounded, which gives them excellent balance. They walk on the tip of their hooves, which helps them to grip rocks, climb and jump. Klipspringers are very alert and constantly watch out for predators. When threatened, they flee to higher ground, while making whistling alarm calls. When fleeing from danger, the female normally runs first. Klipspringers are difficult to spot in their natural habitat as they tend to stand very still and are well camouflaged.
de: Klipspringer sind sowohl tagsüber als auch nachts aktiv, vor allem aber am frühen Morgen und am späten Nachmittag. Ihre kleinen Hufe sind stumpf und abgerundet, was ihnen ein ausgezeichnetes Gleichgewicht verleiht. Sie laufen auf der Spitze ihrer Hufe, was ihnen hilft, in Felsen Halt zu finden, zu klettern und zu springen. Klipspringer sind sehr wachsam und halten ständig Ausschau nach Raubtieren. Wenn sie sich bedroht fühlen, fliehen sie in höheres Gelände und geben dabei pfeifende Alarmrufe von sich. Wenn sie vor einer Gefahr fliehen, rennt das Weibchen normalerweise zuerst los. Klipspringer sind in ihrem natürlichen Lebensraum schwer zu sehen, da sie sehr stillstehen und gut getarnt sind.
