Repository: roxinbj/EtoshaCopyright
Catalog: Etoscha/Resources/*.lproj/Texts.strings
Languages: de

# HomeView_welcomeHeading
source: Welcome to the Etosha App!
de: Willkommen in der Etosha-App!

# HomeView_welcomeSubHeading
source: Check it out
de: Entdecke!

# HomeView_mammals
source: Mammals guide
de: Säugetier-Guide

# HomeView_sights
source: My sightings
de: Gesichtete Tiere

# HomeView_map
source: Etosha map
de: Etosha Karte

# TabItem_animals
source: Mammals
de: Säugetiere

# TabItem_more
source: More
de: Mehr

# MammalsView_heading
source: Mammals
de: Säugetiere

# MammalsView_button
source: Mammals
de: Säugetiere

# AccommodationView_heading
source: Camps in Etosha
de: Etosha-Camps

# AccommodationView_button
source: Accommodation
de: Unterkünfte

# MapView_button
source: Map
de: Karte

# ContactNumberView_heading
source: Contact numbers
de: Telefonbuch

# ContactNumberView_button
source: Contact numbers
de: Telefonbuch

# ContactNumberView_call
source: Call
de: Anrufen

# ContactNumberView_police
source: Police
de: Polizei

# MySightingsView_heading
source: My sightings
de: Gesichtete Tiere

# MySightingsView_button
source: My sightings
de: Gesichtete Tiere

# MySightingsView_resetHeading
source: Reset all sightings
de: Gesichtete Tiere zurücksetzen

# MySightingsView_resetMessage
source: Do you want to reset all your sightings and start a new tour?
de: Möchtest du wirklich alle deine gesichteten Tiere löschen und eine neue Tour starten?

# MySightingsView_resetCancel
source: Cancel
de: Abbrechen

# MySightingsView_resetConfirm
source: Reset
de: Zurücksetzen

# MySightingsView_onboardingTitle
source: How to use your sighting album
de: Wie funktioniert das Album der gesichteten Tiere?

# MySightingsView_onboardingMessage
source: Spottet a new animal? -> Tap on it once to add it to your album or to remove it again To learn more about the animal -> Double tap on the animal or hold the tap in for a few seconds To renew your animal sightings list -> Tap the reset button in the top right corner
de: Du hast ein neues Tier gesehen? -> Klicke einmal darauf um es hinzuzufügen oder es wieder zu entfernen Wenn du dir ein Tier im Detail anschauen willst -> Doppelklicke (oder halte den Klick lang genug gedrückt) und du kommst zur Detailansicht Möchtest du deine Tier-Liste von vorn beginnen? -> Drücke auf 'Zurücksetzen' oben rechts

# MySightingsView_onboardingOk
source: Ok thanks
de: Okay, ich habe verstanden

# MySightingsView_onboardingRepeat
source: Show again next time
de: Bitte erkläre es mir noch einmal

# AboutEtoshaView_heading
source: About Etosha
de: Über Etosha

# AboutEtoshaView_button
source: About Etosha
de: Über Etosha

# AboutEtoshaView_topInfo
source: Etosha National Park was proclaimed a game reserve in 1907 and covers an area of 22 270 km² (roughly half the size of Switzerland).
de: Der Etosha-Nationalpark wurde im Jahre 1907 als Wildreservat ausgewiesen. Er umfasst eine Fläche von 22.270 Quadratkilometern, welche knapp halb so groß ist wie die gesamte Schweiz.

# AboutEtoshaView_bottomInfo
source: The park was named after its unique salt pan, the area of which is located almost entirely within the park. In Oshivambo, ‘Etosha’ means ‘great white place’. After a good rainy season, it temporarily transforms into a shallow lagoon. Did you know that the Etosha salt pan is so large that it can be seen from space?
de: Der Park wurde nach seiner einzigartigen Salzpfanne benannt, welche sich im Herzen des Parks befindet. In Oshivambo bedeutet 'Etosha' 'große, weiße Fläche'. Nach einer guten Regensaison wird die Salzpfanne zu einer zeitweiligen Lagune mit Wasser. Wusstest du, dass man die Etosha-Salzpfanne sogar vom All aus erkennen kann?

# AboutUs_heading
source: About us
de: Über uns

# AboutUs_intro
source: Thank you for supporting 100% Namibian product development by Termite Software. A big thank you goes to Projects & Promotions who provided the Etosha map as well as information and images to all animals to us.
de: Vielen Dank, dass du mit deinem Kauf eine 100% namibische Produktentwicklung von Termite Software unterstützt hast. Ein großes Dankeschön geht auch an Projects & Promotions, die uns die Etosha-Karte sowie die Bilder und Informationen zu allen Tieren zur Verfügung gestellt haben.

# AboutUs_conceptHeading
source: Our Etosha App concept
de: Unser Etosha-App Konzept

# AboutUs_conceptText
source: We wanted to create a product which benefits:
de: Wir wollen es ermöglichen, dass alle drei Parteien von dieser App-Nutzung profitieren. Sieh her:

# AboutUs_aimHeading
source: Our aim
de: Unser Ziel

# AboutUs_aimText
source: We plan to develop a database to which all your sightings will be saved to. These statistics will then only be used in cooperation with wildlife conservation projects for research and animal protection.
de: In zukünftigen App-Updates planen wir mit Hilfe deiner markierten Tiere eine Datenbank aufzubauen, die es dem Naturschutz ermöglichen soll, mehr Information über die verschiedenen Tiere im Etosha-Park zu sammeln. Diese Statistiken werden anschließend Naturschutzprojekten zur Verfügung gestellt, die wissenschaftliche Erkenntnisse daraus ziehen können.

# AboutUs_endText
source: You will get notified which animals have been seen last and thus we hope to increase the chance you spotting your favorite animal. But dont worry, threatened animal information will not be shared. Animal welfare has highest priority.
de: Die App informiert dich, wo sich die verschiedenen Tierarten zuletzt befanden. So kannst du die Wahrscheinlichkeit erhöhen, deine Lieblingstiere auch wirklich zu sehen. Aber keine Sorge! Bedrohte Tiere sind davon natürlich ausgenommen. Der Tierschutz steht an erster Stelle.

# WelcomeView_title
source: Welcome!
de: Wilkommen!

# WelcomeView_greating
source: Welcome to the Etosha National Park and to your digital Etosha guide!
de: Willkommen im Etosha-Nationalpark und zu deinem digitalem Etosha-Guide

# WelcomeView_subheading
source: What can you expect?
de: Was erwartet dich hier?

# WelcomeView_question1
source: You find yourself relaxing in front of the Okaukuejo waterhole, observing a herd of elephants and suddenly wonder, “How many litres of water can an elephant’s trunk hold?”
de: Du sitz gemütlich am Okaukuejo-Wasserloch mit deinem Sundowner-Getränk und fragst dich plötzlich 'Wieviel Liter Wasser kann der Elefant denn auf einmal mit seinem Rüssel trinken?'

# WelcomeView_answer1
source: You’ll find your answer under the ‘Elephant’ category in our mammals section.
de: Besuch doch die Detailansicht des Elefanten auf der App und mach dich schlau...

# WelcomeView_question2
source: You’re enjoying a lazy braai while planning the next day’s drive through the park, when you realise that you have forgotten the gate’s opening time for tomorrow morning.
de: Du genießt deinen Braai und ihr besprecht den Plan für morgen. Leider habt ihr ganz vergessen, wann denn die Tore aufmachen.

# WelcomeView_answer2
source: In our ‘Gate times’ section you’ll find exactly when you can enter and exit the park
de: Unter 'Öffnungszeiten' findest du die Lösung

# WelcomeView_question3
source: Want to take a look at which animals you’ve already spotted?
de: Möchtest du darüber Buch führern, welche Tiere du schon gesehen hast?

# WelcomeView_answer3
source: Check out your ‘My sightings’ album for the full list
de: Nutze doch einfach die App dafür. Unter 'Meine gesichteten Tiere' findest du sie alle.

# WelcomeView_question4
source: Oh no, your car has a flat tire and there’s no internet connectivity to Google the nearest tire service or the reception’s phone number!
de: Oh nein! Schon wieder ein papper Tyre und kein Internet-Empfang, um die Rezeption anzurufen. Was nun?

# WelcomeView_answer4
source: Find the right details in the app’s contact number section
de: Im App-Telefonbuch findest du alle wichtigen Telefonnummern

# WelcomeView_end
source: These are just four of the many provided app features. Dive in and explore more on your own...
de: Dies sind nur vier der vielen Funktionen, die wir für dich in dieser App bereithalten. Wir wünschen dir viel Spaß beim Erkunden aller weiteren...

# MammalsFacts_buttonText
source: Facts
de: Fakten

# MammalsFacts_funFactHeading
source: Fun facts
de: Schon gewusst?

# MammalsFacts_etoshaSpecificHeading
source: Etosha specific info
de: Etosha-spezifische Fakten

# MammalsFacts_additionalFactHeading
source: How do the animals communicate amongst each other?
de: Wie kommunizieren die Tiere untereinander?

# MammalsFacts_conservationHeading
source: Conservation status
de: Erhaltungsstatus

# MammalsSize_buttonText
source: Footprint
de: Fußabdruck

# MammalsSize_footprintHeading
source: Footprint
de: Fußabdruck

# MammalsSize_sizeHeading
source: Size compared to humans
de: Größe verglichen zum Menschen

# MammalsBehavior_buttonText
source: Behaviour
de: Verhalten

# MammalsBehavior_offspringHeading
source: Offspring
de: Nachwuchs

# MammalsAppearance_buttonText
source: Appearance
de: Aussehen

# MammalsAppearance_female
source: Female
de: Weiblich

# MammalsAppearance_male
source: Male
de: Männlich

# MammalsAppearance_genderDiffHeading
source: Gender differences
de: Geschlechtsunterschiede

# MammalsHabitat_buttonText
source: Occurrence
de: Vorkommen

# MammalsHabitat_iconHeading
source: Often found in these area types
de: In diesen Gegenden vorkommend

# MammalsHabitat_habitatHeading
source: Habitat in Namibia
de: Lebensraum in Namibia

# MammalDietView_buttonText
source: Diet
de: Ernährung

# MammalDietView_predatorHeading
source: Who preys on me?
de: Wer frisst mich?

# GameDriveHints_title
source: Game Drive Hints
de: Game-Drive-Tips und -Tricks

# GameDriveHints_hintTitles
source: Its all about timing & Less is more & Calm down & Think one step ahead
de: Das Wichtigste ist: korrektes Timing &Weniger ist mehr &Chill mal &Denke einen Schritt voraus

# GameDriveHints_hints
source: Early mornings and evenings are the best viewing and photographic times. Rather spend the hot midday times at the pool. &Plan less waterholes and rather spend more time waiting at one. You will be surprised how many animals will come to you. &The speedlimit is 60kph but that is sometimes still too fast to spot a surprising lion sleeping under a tree. &You need to rush to be back before the gate closes and suddenly see a leopard, what do you do? Be wiser and plan enough time so that you dont need to rush and enjoy your leopard to the fullest.
de: Die frühen Morgenstunden und die Zeit um den Sonnenuntergang herum bieten die beste Chance für tolle Foto-Aufnahmen. Verbringe die Hitze am Mittag lieber an einem Pool und tanke dort deine Energie auf.&Besuche lieber weniger Wasserlöcher am Tag und nimm dir dafür die Zeit, länger an einem Wasserloch zu verweilen. Du wirst überrascht sein wie viele Tiere dich dort besuchen kommen.&Die Geschwindigkeitsbegrenzung liegt bei 60km/h, doch selbst diese niedrige Geschwindigkeit ist oft noch zu schnell, um den schlafenden Löwen unter dem Busch zu erhaschen. Nimm den Fuß vom Gas und erlaube dir, den Löwen zu entdecken.&Du bist unter Zeitdruck, weil das Tor bald schon schließt und siehst plötzlich einen Leoparden neben der Straße? Sei clever und plane genug Zeit für die Rückfahrt ein, damit du jederzeit noch für den Leoparden anhalten kannst.

# CampsView_facilities
source: Facilities
de: Anlagen und Einrichtungen

# CampsView_accommodation
source: Accommodation
de: Unterkünfte

# Okaukuejo_Info
source: From the tower in Okaukuejo you have a spectectular view over wide grass plains. Early birds will enjoy a sunrise from to the tower. The Okaukuejo waterhole is famous for its sightings. During the day you can observe great herds of antelopes and at night-time you have a good chance to see rhinos or lions. Listen carfully and you will identify the lions roar from far away. At Okaukejo its worth visiting the Etosha Ecological Institue and its museum.
de: Vom Turm in Okaukuejo hat man einen fabelhaften Blick in die offene, weite Steppe. Es lohnt sich für Frühaufsteher, dort den ersten Kaffee bei Sonnenaufgang zu genießen. Das berühmte Okaukuejo-Wasserloch ist bekannt für zahlreiche Tiersichtungen. Tagsüber sieht man oft eine große Anzahl von Antilopen und abends hat man gute Chancen auf beide Nashornarten oder einen Löwen. Achtet doch mal auf die Geräusche, denn Löwen hört man in Okaukuejo oft schon von weitem herankommen. Es lohnt sich in Okaukuejo einen Abstecher ins Etosha Ökologische Institut oder ins Museum zu machen.

# Okaukuejo_Accommodations
source: 5 Premier Waterhole Chalets •30 Waterhole Chalet Double Room•2 Family Chalets (2 rooms, 4 beds) with braai •20 Bush Chalets (2 beds) with braai •45 Double Rooms •2 Disabled access Chalets (2 beds) •37 Campsites (max 8)
de: 5 Premium Wasserloch-Chalets •30 Wasserloch-Chalets Doppelzimmer•2 Familien-Chalets (2 Zimmer, 4 Betten) mit Braai •20 Bush-Chalets (2 Betten) mit Braai •45 Doppelzimmer •2 behindertengerechte Chalets (2 Betten) •37 Campingplätze (max 8)

# Halali_Info
source: Did you know that Halali is a German bugle call which is blown to signalize the end of a hunt? The waterhole at Halali is very special - you have great top-view onto the waterhole while you relay under sharded Moringa trees. If you are camping at Halali, be careful because during the night you might observe the scrolling Honey badgers meandering through your camp. Hide your food if you want to keep it.
de: Wusstest du, dass 'Halali' ein deutscher Jagdruf ist, welcher das Ende einer Jagd signalisiert? Das Wasserloch in Halali ist sehr besonders - man sitzt etwas erhöht unter großen, schattenspendenden Moringa-Bäumen und hat dadurch einen wunderschönen Blick von oben auf das Wasserloch. Solltest du campen, sei vorsichtig, denn manchmal kommen streuende Honigdachse ins Camp, auf der Suche nach etwas Essbarem. Verräume dein Essen und verfüttere es bitte nicht, es tut den Tieren nicht gut.

# Halali_Accommodations
source: 40 Double Rooms •5 Honeymoons with Jacuzzi•4 Disabled Rooms •10 Bush Chalets (2 Bed Rooms with Braai Facilities) •10 Bush Chalets (1 Bed Room with Braai Facilities) •2 Family Chalets (2 Bed Rooms with Braai Facilities)•58 Campsites with Braai Facilities, Electricity and Water (max 8) •5 Ablution Blocks with Disabilities Access without Laundry Area and Small Kitchen •2 Ablution Blocks with Disabilities Access with Laundry Area and Small Kitchen
de: 40 Doppelzimmer •5 Honeymoons-Suits mit Jacuzzi (Whirlpool)•4 behindertengerechte Zimmer•10 Bush-Chalets (2 Schlafzimmer mit Braai) •10 Bush-Chalets (1 Schlafzimmer mit Braai) •2 Familien-Chalets (2 Schlafzimmer mit Braai)•58 Campingplätze mit Braai, Strom und Wasser (max 8) •5 behindertengerechte Waschbecken ohne Kleidungs-Waschmöglichkeiten und eine kleine Küche •2 behindertengerechte Waschbecken mit Kleidungs-Waschmöglichkeiten und eine kleine Küche

# Namutoni_Info
source: The fort you see today was rebuild in 1956 according to its original fort from the German colony (build 1902). The fort is now a national monument and its museum is a visit worth. Did you know that 'Namutoni' means 'elevated place' in Oshindonga, a language of the Owambo family.
de: Das Fort in Namutoni wurde 1956 nach den Originalplänen aus der deutschen Kolonialzeit aus 1902 wieder neugebaut. Es ist nun ein nationales Denkmal, dessen Museum für historisch Interessierte einen Besuch wert ist. Wusstest du, dass 'Namutoni' 'erhöhter Platz' in Oshindonga, einer Owambo-Sprache, bedeutet?

# Namutoni_Accommodations
source: 24 Double Rooms •20 Bush Chalets •25 Campsites
de: 24 Doppelzimmer •20 Bush-Chalets •25 Campingplätze

# Olifantsrus_Info
source: Olifantsrus translated means 'the place where Elephants rest'. The camp Olifantsrus is an old elephant abattoir. Between 1983 and 1985 a total of 525 elefants where culled in Olifantsrus to prevent habitat degragation from a rising elefant population (more than 3000 elefants). More information can be found at the Olifantsrus Information Center. At Olifantsrus you do not only find dish-washing facilities but also a shared fridge which can be used by campers.
de: 'Olifantsrus' bedeutet übersetzt 'der Platz, wo die Elefanten ruhen'. Das Camp Olifantsrus ist ein alter Elefantenschlachthof. Zwischen 1983 und 1985 wurden in Olifantsrus 525 Elefanten geschlachtet, da damals eine Überpopulation der Elefanten befürchtet wurde. Im Olifantsrus Information Center gibt es dazu noch mehr Informationen. In Olifantsrus stehen den Campern neben Spülmöglichkeiten auch ein Gemeinschaftskühlschrank zur Verfügung.

# Olifantsrus_Accommodations
source: 10 Campsites (max 8)
de: 10 Campingplätze (max 8)

# Onkoshi_Info
source: This camp gives you an astonishing view onto the majestic etosha salt pan. During the rainy season flamingos will come and visit you here. Onkoshi offeres spectectular sunrise and sunset opportunities, perfect for a romantic date with your partner. Electric power is only available during 06:00-10:00 and again from 17:00-22:00.
de: Der Blick auf die majestätische Salzpfanne macht dieses Camp einzigartig. Während der Regenzeit kann man hier Flamingos beobachten. Für die Romantiker unter uns, die Sonnenauf- und -untergänge sind auf Onkoshi spektakulär. Strom gibt es nur zwischen 06:00-10:00 und wieder von 17:00-22:00.

# Dolomite_Info
source: Do you want to escape mainstream tourism? Dolomite camp is the right camp for you. Its located at the previously restricted area at the western part of the Etosha National Park. Black and White Rhino sightings are often sighted here. The dolomite formations in that area give the camp its name.
de: Du möchtest am liebsten den Massen an Touristen ausweichen? Komm nach Dolomite. Es liegt in dem ehemaligen verbotenem Gebiet im Westen der Etosha-Pfanne. Beide Nashornarten kann man hier oft zu Gesicht bekommen. Der Name stammt von den Domite-Felsenformationen aus dieser Gegend.

# Dolomite_Accommodations
source: 3 Deluxe Chalets with Jacuzzi •17 Bush Chalets
de: 3 luxuriöse Chalets mit Jacuzzi •17 Bush-Chalets

# GateTimes_Title
source: Gate times
de: Öffnungszeiten

# GateTimes_AlertHeading
source: Times don’t necessarily change daily
de: Die Öffnungszeiten unterscheiden sich nicht zwangsläufig

# GateTimes_AlertText
source: The gate times change every few days only and are set according to sunrise and sunset, so it can likely happen that the times for today and tomorrow are the same.
de: Die Öffnungszeiten ändern sich alle paar Tage. Es kann allerdings auch möglich sein, dass die Zeiten für heute und morgen dieselben sind.

# GateTimes_InfoText
source: Please respect the gate times and make your way out of the park on time You can expect penalties if you breach the closing time.
de: Bitte halte dich an die Öffnungszeiten und plane genug Zeit ein, um rechtzeitig zurück zu sein! Es drohen dir Strafen, wenn du diese Regel nicht beachtest.

# GateTimes_AlertOkButton
source: Got it thanks
de: Ich habe verstanden, danke

# GateTimes_AlertRepeatButton
source: Remind me again
de: Erinnere mich nächstes Mal wieder

# GateTimes_TodayButton
source: Today
de: Heute

# GateTimes_TomorrowButton
source: Tomorrow
de: Morgen

# GateTimes_ClosingTime
source: Closing time
de: Tor schließt um

# GateTimes_OpeningTime
source: Opening time
de: Tor öffnet um

# FieldNotes_Title
source: Your field notes
de: Eigene Notizen

# FieldNotes_edit
source: Edit
de: Bearbeiten

# FieldNotes_delete
source: Delete
de: Löschen

# FieldNotes_add
source: Add
de: Hinzufügen

# FieldNotes_done
source: Done
de: Fertig

# FieldNotes_editHeading
source: Edit field note
de: Notiz bearbeiten

# FieldNotes_addHeading
source: Add field note
de: Notiz hinzufügen

# FieldNotes_editMessage
source: What did you observe?
de: Was hast du beobachtet?

# FieldNotes_addMessage
source: What did you observe?
de: Was hast du beobachtet?

# FieldNotes_headingPlaceholder
source: Heading
de: Überschrift

# FieldNotes_textPlaceholder
source: Notes
de: Notiz

# InfoView_title
source: More info
de: Mehr Informationen

# InfoView_hintsTitle
source: Tips
de: Tipps

# InfoView_fieldNotesTitle
source: Your field notes
de: Eigene Notizen

# InfoView_callHelpTitle
source: Contact numbers
de: Telefonbuch

# InfoView_gateTimesTitle
source: Gate times
de: Tor-Zeiten

# InfoView_accommodationTitle
source: Rest camps
de: Unterkünfte

# InfoView_aboutEtoshaTitle
source: About Etosha
de: Über Etosha

# InfoView_aboutUsTitle
source: About us
de: Über uns

source: Call
de: Anrufen

source: Book
de: Buchen

# Map
source: Show on map
de: Karte

# OnboardingButtonDone
source: Enjoy!
de: Viel Spaß

# OnboardingButtonNext
source: Continue
de: Weiter

# Onboarding1_TitleBold
source: Welcome!
de: Willkommen!

# Onboarding1_TitleNormal
source: Lets walk you through the app
de: Lasst uns gemeinsam die App erkunden

# Onboarding1_1Bold
source: Field guide
de: Feldführer

# Onboarding1_1Normal
source: for mammals
de: der Säugetiere

# Onboarding1_2Bold
source: seen animals
de: gesichtete Tiere

# Onboarding1_2Normal
source: An album of your
de: Steckbrief deiner

# Onboarding1_3Bold
source: Etosha map
de: Etosha-Karte

# Onboarding1_3Normal
source: for orientation
de: zur Orientierung

# Onboarding2_TitleBold
source: Mammals guide
de: Säugetiere Führer

# Onboarding2_TitleNormal
source: Find information for each mammal in Etosha
de: Informationen zu jedem Säugetier in Etosha

# Onboarding2_11Bold
source: Add/remove
de: Hinzufügen/Entfernen

# Onboarding2_11Normal
source: to/from sightings or
de: zur Liste der gesichteten Tiere oder

# Onboarding2_12Bold
source: Double click
de: Doppelklicke

# Onboarding2_12Normal
source: on image
de: auf's Bild

# Onboarding2_2Bold
source: Swipe
de: Wische

# Onboarding2_2Normal
source: for next image
de: für's nächste Bild

# Onboarding2_3Bold
source: More infos
de: Mehr Infos

# Onboarding2_3Normal
source: on animal
de: zum Tier

# Onboarding3_TitleBold
source: Album of your seen mammals
de: Album der gesichteten Tiere

# Onboarding3_TitleNormal
source: Fill your album with the new animals that you spot
de: Fülle dein Album, wann immer du ein neues Tier siehst

# Onboarding3_1Bold
source: Reset
de: Zurücksetzen

# Onboarding3_1Normal
source: your album
de: deines Albums

# Onboarding3_2Bold
source: Single click
de: Einzelklicke

# Onboarding3_2Normal
source: adds/removes animal from album
de: zum Hinzufügen oder Entfernen des Tieres

# Onboarding3_3Bold
source: Double click
de: Doppelklicke

# Onboarding3_3Normal
source: to view animal info
de: um zur Tier-Info zu gelangen

# Onboarding4_TitleBold
source: Etosha map
de: Etosha-Karte

# Onboarding4_TitleNormal
source: So that you always know which way to go
de: Damit du immer weißt, wo es hingeht

# Onboarding4_1Bold
source: Zoom in/out
de: Zoome rein/raus

# Onboarding4_1Normal
source: on map
de: auf der Karte

# Onboarding4_2Bold
source: Click on camp
de: Klicke auf Camp

# Onboarding4_2Normal
source: for more details
de: für mehr Infos

# Onboarding5_TitleBold
source: More infos
de: Mehr Infos

# Onboarding5_TitleNormal
source: Find some extra useful information here
de: Ein paar nützliche Infos findest du auch hier

# Onboarding5_1Bold
source: Gate times
de: Torzeiten

# Onboarding5_1Normal
source: are up to date
de: sind immer aktuell

# Onboarding5_2Bold
source: Etosha notes
de: Etosha-Notizen

# Onboarding5_2Normal
source: A place for your
de: Platz für deine

# Onboarding5_3Bold
source: Camp details
de: Camp-Informationen

# Onboarding5_3Normal
source: on each camp
de: zu jedem Camp

# SettingsView_review
source: Give us feedback
de: Gib uns Feedback

# SettingsView_share
source: Share this app
de: Teile diese App mit Freunden

# SettingsView_howTo
source: What to expect in this app?
de: Was enthält die App?

# SettingsView_webpage
source: Visit our webpage
de: Besuche unsere Webseite
